[{"key": "https://www.instagram.com/p/B4GteH_FWkN/", "caption": "Image may contain: text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b8be5db9404b091c9c1921c7fc1d4e71/5E622B5F/t51.2885-15/e35/c245.0.633.633a/75244355_149913322904731_7051771345892615944_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/B4BpP0CFAz3/", "caption": "Image may contain: one or more people and text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/77decc5b0cb396570d52cd80cf6ef5af/5E56551E/t51.2885-15/sh0.08/e35/s640x640/71276317_3099147243492906_7636465506520832949_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/B35YuYwFR3_/", "caption": "Image may contain: one or more people and text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3d45df3375785d92f0f08d1fc56c6c1f/5E539A6F/t51.2885-15/sh0.08/e35/c46.0.700.700a/s640x640/75252731_716808172172346_325703212940977622_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/B3xlmWvlR9Z/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4dcb0a5684f0347556b15469ec03f095/5DBF24AE/t51.2885-15/e35/c120.0.480.480a/74707635_706223106553420_9204476358652611661_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/B3r3Aq8FXUl/", "caption": "No photo description available.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a7cf364e0ef101284f59d5554a74d940/5E59CEF7/t51.2885-15/e35/c2.0.630.630a/71200735_515776279257082_4226883127034776752_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/B3fGRpoF9--/", "caption": "Image may contain: one or more people and text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/2d3612aa940a04828d384d49e50fbdca/5E4C0CCE/t51.2885-15/sh0.08/e35/c0.0.1439.1439a/s640x640/71548911_980347712302997_1213254460467834134_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/B3Kt3BglnHB/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d8da5211e912a0c2e2b545c75a33438f/5DBF1E5A/t51.2885-15/sh0.08/e35/s640x640/70651153_405558330161916_1516023557369094693_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/B3ItEyGls5W/", "caption": "Image may contain: one or more people and text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e689d572b494a2959bd75e27bcf9dbdb/5E4341C7/t51.2885-15/sh0.08/e35/s640x640/70667741_2458445430929344_7695621780556595452_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/B3AKNSnlZ3u/", "caption": "Image may contain: text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c9bf7006785458eea5a0242f9a907307/5E5E17B0/t51.2885-15/sh0.08/e35/s640x640/69253733_529033011197133_7073764507168905057_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/B2h5au_lkkc/", "caption": "No photo description available.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/24e413581d37491a966f0ddca1e3ce17/5E543D2E/t51.2885-15/sh0.08/e35/s640x640/68821311_163047758211807_3351415134723386726_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/B1mOhKelE6o/", "caption": "Image may contain: one or more people and text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7869129d3374b2b8aeb2c59ee36185fc/5E545ABE/t51.2885-15/sh0.08/e35/c0.146.1364.1364a/s640x640/67306494_154565925629819_1740986293377778804_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/B1huv_aFkG5/", "caption": "Image may contain: one or more people and text", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/887f313f80446f96fd19ae8bfac89efa/5E6515FD/t51.2885-15/sh0.08/e35/c0.175.1406.1406a/s640x640/67967912_486880371870168_6323153414240063712_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/B1guHtgFOdl/", "caption": "On Aug. 8, 2017, Roma Laster, a Pentagon employee responsible for policing conflicts of interest, emailed an urgent warning to the chief of staff of then-Secretary of Defense James Mattis. Several department employees had arranged for Jeff Bezos, the CEO of Amazon, to be sworn into an influential Pentagon advisory board despite the fact that, in the year since he’d been nominated, Bezos had never completed a required background check to obtain a security clearance.\n\nMattis was about to fly to the West Coast, where he would personally swear Bezos in at Amazon’s headquarters before moving on to meetings with executives from Google and Apple. Soon phone calls and emails began bouncing around the Pentagon. Security clearances are no trivial matter to defense officials; they exist to ensure that people with access to sensitive information aren’t, say, vulnerable to blackmail and don’t have conflicts of interest. Laster also contended that it was a “noteworthy exception” for Mattis to perform the ceremony. Secretaries of defense, she wrote, don’t hold swearing-in events.\n\nLaster’s alarms triggered fear among Pentagon brass that Mattis would be seen as doing a special favor for Bezos, which could put him in hot water with President Donald Trump, who has repeatedly proclaimed his antipathy to Bezos, mainly because of his ownership of The Washington Post. The swearing-in was canceled only hours before it was scheduled to occur. (This episode, never previously reported, is based on interviews with six people familiar with the matter. An Amazon spokesperson said the company was told that Bezos did not need a security clearance and that the company provided all requested information.) Laster did her best to enforce the rules. She would challenge the Pentagon’s cozy relationship not only with Bezos, but with Google’s Eric Schmidt, the chairman of the defense board that Bezos sought to join. The ultimate resolution? Laster was shunted aside. She was removed from the innovation board in November 2017 (but remains at the Defense Department). “Roma was removed because she insisted on them following the rules,” said a former DOD official knowledgeable about her situation.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7caee59d0daf5cafbc6cbf6cc314de9a/5E645CAE/t51.2885-15/e15/67698284_362092461340217_8174262801274977248_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/B1cK4fSl-Ox/", "caption": "This month, the Trump White House unveiled a new policy it had aggressively pushed through the regulatory process that makes it much harder for low-income immigrants, especially those who had used public benefits, to come to or remain in the United States.\n\nThe proposal — known as the “public charge” rule, since it creates a complicated test to determine whether an immigrant is “likely to be a public charge” — has the potential to dramatically restrict who’s allowed to settle in the country. And many people who work with immigrants, including social service providers and local and state governments, are worried that it will scare them away from using benefits they and their families need to thrive.\n\nTo soften the blow, the rule contains a few exceptions — groups of immigrants who are allowed to use public benefits without jeopardizing their future immigration status. But the rule is so sloppily written that it ended up treating immigrants who are married to U.S. citizens more harshly than immigrants married to noncitizens.\n\nActive-duty service members who are immigrant noncitizens are allowed to use benefits without having it weigh against them as a “public charge” in the future. So are the family members of active-duty immigrant service members. But immigrants who are the spouses or children of active-duty service members who are U.S. citizens are not included in the exception, meaning their use of benefits while their spouses were on active duty could jeopardize their future in the U.S. “It’s sloppy drafting. They’re trying to get the regulation out sooner than is probably practical,” said Charles Wheeler, an immigration attorney at the Catholic Legal Immigration Network, Inc.\n\nA spokeswoman for U.S. Citizenship and Immigration Services, the agency that developed and is implementing the rule, declined to comment because of pending litigation against the regulation.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/33824f8cbf8d76dad0827bc0aa3689dd/5E406024/t51.2885-15/e35/67437224_367222460864411_3002311907354552840_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/B1PH9_ElPdf/", "caption": "👀", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/2ba5cdb3e8b6702d9f44053bc6c046ac/5E43CD48/t51.2885-15/sh0.08/e35/s640x640/66705833_133851277867214_93840241870151357_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/B0j4SyDFsjG/", "caption": "👀We wrote about a hospital in Memphis that relentlessly sues the poor — even when \"the poor\" are actually its 👏 own 👏 employees👏. But now Methodist Le Bonheur Healthcare will raise the minimum wage it pays, dramatically expand its financial assistance policy for hospital care and stop suing its own employees for unpaid medical debts, hospital officials announced Tuesday. 💥", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ded8acac3f779ca02dee0a9af764fdab/5E47B4A0/t51.2885-15/sh0.08/e35/c0.141.1358.1358a/s640x640/66178973_640746280085370_1615280156710445979_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/B0WyLtXFze6/", "caption": "Three University of Mississippi students have been suspended from the Kappa Alpha fraternity and face possible investigation by the Department of Justice after posing with guns in front of a bullet-riddled sign honoring slain civil rights icon Emmett Till.\n\nThe photo was posted on Ben LeClere’s private Instagram account in March and obtained by ProPublica and the Mississippi Center for Investigative Reporting.\n\nLeClere is on the left holding a shot gun. His fraternity brother, John Lowe, squats below the sign.\n\nCan you help us identify the third Kappa Alpha fraternity brother in this photo? Or the person who may have taken the photo? Email tips to Mississippi@ProPublica.org or send us a DM.\n\nCORRECTION: A previous post misidentified John Lowe as holding an AR-15 semi-automatic rifle. Lowe is squatting beneath the sign without a rifle. We need help identifying the fraternity brother on the right.\n\n#emmetttill #olemiss", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a001270a141202ec5cc7d2917a443bbb/5E51EB75/t51.2885-15/sh0.08/e35/s640x640/66076488_453418605210419_1682525934133157002_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/Bz9Joe2FhGV/", "caption": "This is a letter Melvin Davis wrote on his 91st day behind bars for refusing to leave land his family had owned since one generation after the end of slavery.\n\nHe and his brother, Licurtis, had been convicted of no crime, but ultimately spent eight years in jail.\n\nTheir land was something called heirs’ property—land handed down without a will— that’s estimated to make up more than a third of Southern black-owned land.\n\nA legal loophole means that there’s little that they can do to prevent its sale — and the brothers aren’t the only ones to pay the price. In the past century,  black families have lost an estimated 700 billion dollars in land.\n\nRead the full story on ProPublica.org", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/08333ca95a11258a57392e8ce35d3a70/5E5072EB/t51.2885-15/sh0.08/e35/c0.180.1440.1440a/s640x640/65388467_336092730662978_2818676291223996567_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BzoSdZfFbmt/", "caption": "Like the system of wealth-based detention they are meant to help reform, ankle monitors often place poor people in special jeopardy. Across the country, defendants who *have not been convicted of a crime* are put on “offender funded” payment plans for monitors that sometimes cost more than their bail. And unlike bail, they don’t get the payment back, even if they’re found innocent. \nAlthough a federal survey shows that nearly 40% of Americans would have trouble finding $400 to cover an emergency, companies and courts routinely threaten to lock up defendants if they fall behind on payment. \nWhen cities cover the cost of monitoring, they often pay private contractors $2 to $3 a day for the same equipment and services for which the monitoring company charges defendants $10 a day. To come up with the money, the monitoring company's clients told ProPublica, they had to find second jobs, take their children out of day care and cut into disability checks. Others hurried to plead guilty for no better reason than that being on probation was cheaper than paying for a monitor. (📸: Zora J Murff for The New York Times)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c57d39a539729f5fb7680b725027dffb/5E4C153D/t51.2885-15/sh0.08/e35/c0.39.1189.1189a/s640x640/65025815_122388945681207_8527707448659548947_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BziSs3plQs2/", "caption": "The U.S. Customs and Border Protection agency has opened an investigation into vulgar and misogynistic social media posts made by members of a secret Facebook group for current and former Border Patrol agents.\n\nOn Monday, “U.S. Customs and Border Protection was made aware of disturbing social media activity hosted on a private Facebook group that may include a number of CBP employees,” said Matthew Klein, head of the agency’s internal affairs unit.\n\nKlein said CBP “immediately informed” the investigators with the Department of Homeland Security’s Office of Inspector General and initiated an inquiry. The office typically takes the first look at allegations of serious misconduct within the CBP.\n\nThe investigation comes after a ProPublica report exposing the secret three-year-old Facebook group, which is called “I’m 10-15” and has some 9,500 members. Group members posted offensive graphics, including a photo illustration of Democratic Rep. Alexandria Ocasio-Cortez being sexually assaulted by President Donald Trump; discussed plans to disrupt a congressional visit to a Border Patrol facility; and joked about the deaths of migrants.\n\nRecent posts shared with ProPublica include a meme using graphic language to mock CNN anchor Anderson Cooper’s sexual orientation and a comment that referred to soccer star Megan Rapinoe as a man. A separate thread made fun of a video of a migrant man trying to carry a child through a rushing river in a plastic bag.\n\nOne poster wrote, “At least it’s already in a trash bag.” Another wrote, “Sous-vide? Lol,” referring to a method of cooking in a bag.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0e4f9363f582baa1a91323cd3b0d90b2/5E5D0E79/t51.2885-15/sh0.08/e35/c0.136.1351.1351a/s640x640/65531889_148933826285217_910495206330085429_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BzUBAMGFzV-/", "caption": "👇Impact from our reporting: U.S. Attorney General William P. Barr declared an emergency for public safety in rural Alaska on Friday and announced more than $10 million in funds as part of a sweeping plan to support law enforcement in Alaska Native villages.\n\nThe U.S. Department of Justice will immediately provide $6 million to the state to hire, equip and train rural police, and for mobile holding cells. An additional $4.5 million will support 20 officer positions and be provided to Alaska Native organizations by the end of July.\n\nThe announcement follows an investigation by the Anchorage Daily News and ProPublica, which found that one in three communities in Alaska, about 70 altogether and nearly all of them Alaska Native, had no local law enforcement at some point this year. Many are in regions with the highest rates of poverty, sexual assault and suicide in the United States.\n\nIn some hub communities that do have police, survivors of sexual assault say rapists go unpunished. Mothers of Alaska Native women who were found dead under suspicious circumstances say cases go unsolved.\n\nBarr visited Alaska in May to hear concerns from Alaska Natives and rural residents about a lack of police in rural communities and high rates of sexual assault and family violence. During a trip to a Western Alaska village, Barr called the situation an “emergency” and vowed to do everything he could to help. “In May, when I visited Alaska, I witnessed firsthand the complex, unique, and dire law enforcement challenges the State of Alaska and its remote Alaska Native communities are facing,” Barr said in a statement Friday. “With this emergency declaration, I am directing resources where they are needed most and needed immediately, to support the local law enforcement response in Alaska Native communities, whose people are dealing with extremely high rates of violence.” The state’s largest Native organization praised the decision. “We appreciate that U.S. Attorney General William Barr clearly understands the urgency of the public safety situation in rural Alaska,” said Julie Kitka, longtime president of the Alaska Federation of Natives. (📸 Marc Lester, Anchorage Daily News)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/30b71cc43393056588aca253ad4693ff/5E536596/t51.2885-15/sh0.08/e35/s640x640/65763798_129958134882161_4132961002409637783_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BzQkSo6FH6g/", "caption": "A jumble of electrical cables dangles from a hole punched through the ceiling in Sheriff Blake Turman’s brightly lit office in rural Covington County, Alabama, near the Florida Panhandle.\n\nA year ago, Turman’s predecessor, Dennis Meeks, used sheriff’s office funds to buy and install a security camera system, financial records show. But the equipment is no longer there. “You see them wires hanging right there?” Turman asked during an interview in the office, which he took over in January, several months after beating Meeks in a runoff. “That’s where the closed-circuit camera system used to be. He spent $2,800 putting that in there — $2,800 out of discretionary funds, and it’s gone now.” Turman says he has thoroughly searched the sheriff’s office building for the equipment and has not been able to find it.\n\nThe missing video system is just one of a wide array of vagaries and shortfalls Turman says he has had to contend with since he replaced Meeks as sheriff on Jan. 14. Records were destroyed or removed, he said, while public accounts were depleted to buy a computer system that the office can’t use and ammunition for guns that sheriff’s deputies don’t carry. Turman also said tens of thousands of public dollars were missing from those same accounts and provided a reporter with internal sheriff’s office records that he says support his claims.\n\nNine sheriffs who took office this year across the state have alleged that their predecessors destroyed public property, wasted taxpayer money or took other steps that abused the public trust and undermined their offices, as AL.com and ProPublica first reported this month. A handful have asked the state to audit their offices. (📸: Art Meripol)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e64eab604a28d22a8b563bd7f4723a3f/5E430F8B/t51.2885-15/sh0.08/e35/c78.0.968.968a/s640x640/64857612_825219614538161_4339756388995668575_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BzMePEnlRDx/", "caption": "After years of working as a sheriff’s deputy and a car dealership manager, John Ingrum used his savings to buy a farm some 50 miles east of Jackson, Mississippi. He planned to raise horses on the land and leave the property to his son.\n\nThe farm, named Lovin’ Acres, came with a few chicken houses, which didn’t really interest Ingrum. But then a man showed up from Koch Foods, the country’s fifth-largest poultry processor and one of the main chicken companies in Mississippi. Koch Foods would deliver flocks and feed — all Ingrum would have to do is house the chicks for a few weeks while they grew big enough to slaughter. The company representative wowed Ingrum with projections for the stream of income he could earn, Ingrum recalled in an interview.\nWhat Ingrum didn’t know was that those financial projections overlooked many realities of modern farming in the U.S., where much of the country’s agricultural output is controlled by a handful of giant companies. The numbers didn’t reflect the debt he might have to incur to configure his chicken houses to the company’s specifications. Nor did they reflect the risk that the chicks could show up sick or dead, or that the company could simply stop delivering flocks. \nThe shadow of slavery, sharecropping and Jim Crow has left black farmers in an especially precarious position. While white farmers benefited from government assistance such as the Homestead Act and land-grant universities, black farmers were largely excluded from owning land and accumulating wealth. In recent decades, black farmers accused the USDA of discriminating against them by denying them loans or forcing them to wait longer, resulting in a class-action lawsuit that settled for more than $1 billion. Along with these historical disadvantages, black farmers say they have also encountered bias in dealing with some of the corporate giants that control their livelihood. In complaints filed with the USDA between 2010 and 2015, Ingrum and another black farmer in Mississippi said Koch Foods discriminated against them and used its market control to drive them out of business.\n(📸: Carlton Sanders, pictured, was the last black farmer under contract with Koch in MS.)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/eb1630d04c0865b58b16772c5243f794/5E5BAE6C/t51.2885-15/sh0.08/e35/s640x640/62561347_2260664754196673_5535271044714312681_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/By81QbuF8_t/", "caption": "When his son was born Jorge Matias held the infant in the hospital and sang him the lullabies he had learned as a child in Guatemala. He teased the boy’s mother that he would raise their son to speak Spanish, and one day the two of them would talk in secret around her.\n\nBut the boy was born with heroin in his system and, when it cleared from his body, Illinois child welfare officials placed him in a foster home. To get his son back, Matias had to complete a long list of requirements, including ending his relationship with the boy’s mother, a heroin addict. \nMatias visited the boy at his caseworker’s office, changed diapers and learned to prepare a bottle. He documented his son’s growth with photos and videos on his cellphone.\n\nShortly before the boy turned 1, at a visit with his father at a library, his foster mother sitting nearby, he spoke what was, for Matias, his child’s first word. Not in Spanish. Or in English. But in Slovak. Mamka. Mommy..", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d0c6e24e87a2e553b696586a47f74b1b/5E62C05B/t51.2885-15/sh0.08/e35/c0.121.1330.1330a/s640x640/62435265_149920599470087_5716178172853493573_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/By3qD-LlrTV/", "caption": "Documents obtained by ProPublica show that the Walton Family Foundation, a staunch supporter of school choice and Teach For America’s largest private funder, was paying $4,000 for every teacher placed in a traditional public school — and $6,000 for every one placed in a charter school. The two-year grant was directed at nine cities where charter schools were sprouting up, including New Orleans; Memphis, Tennessee; and Los Angeles.\n\nThe gift’s purpose was far removed from Teach For America’s original mission of alleviating teacher shortages in traditional public schools. It was intended to “generate a longer-term leadership pipeline that advances the education movement, providing a source of talent for policy, advocacy and politics, as well as quality schools and new entrepreneurial ventures,” according to internal grant documents.\n\nThe incentives corresponded to a shift in Teach For America’s direction. Although only 7% of students go to charter schools, Teach For America sent almost 40% of its 6,736 teachers to them in 2018 — up from 34% in 2015 and 13% in 2008. In some large cities, charter schools employ the majority of TFA teachers: 54% in Houston, 58% in San Antonio and at least 70% in Los Angeles.\n\nRead more at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/bed794eb0a2d52eeaae393fe778aecc7/5E407B9E/t51.2885-15/sh0.08/e35/c54.0.1007.1007a/s640x640/61911658_320005735619629_7015598881404013638_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/ByrJ-pVlnfB/", "caption": "Since 2011, when the U.S. Supreme Court ordered California to overhaul its overcrowded prisons, inmate-on-inmate homicides have risen 46% in county jails statewide compared with the seven years before, a McClatchy and ProPublica analysis of California Department of Justice data and autopsy records shows.\n\nKillings tripled and even quadrupled in several counties.\n\nInmates have stabbed, bludgeoned or strangled their cellmates, moved bodies and wiped away blood before guards noticed, autopsy reports show. Staff at the jails have missed several of the crimes entirely, only finding the bodies hours later.\n\nThe state holds more than 70,000 inmates spread across 56 counties with jails. Many inmates now are serving multiyear sentences in jails originally designed to hold people no longer than a year. An increasing number of jail inmates suffer from serious mental illness or chronic medical conditions that those facilities have been unprepared to handle.\n\nThe surge in killings in county jails is particularly significant because the population there is vastly different than in prisons. The majority of people in jails statewide are accused of crimes, innocent under the law, whereas prisons only hold those who have been convicted of felonies.\n\nLink in bio 👆(🎨: @gbetza )", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/bc907c85fa9010bbecf1b5887ec18782/5E3F0ED4/t51.2885-15/sh0.08/e35/s640x640/61852174_2280633655327402_5348318633280741349_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/ByglF24lmTo/", "caption": "Did you know that chicken farming is... well... kind of like driving for Uber? 🤨🐔 Stay with us here. A few large companies dominate the market, and they pretty much call the shots for the farmers — from birds to feed to pricing. \nChicken companies contract with local farmers to raise and care for birds for several weeks until they’re ready for slaughter. The farmers bear the cost of housing the birds, equipment and fuel. The companies, in addition to delivering chicks and feed, rank the farmers based on how plump their birds get and pay accordingly. This so-called “tournament system” rewards the most efficient producers, the companies argue, but farmers say the companies control key variables, such as who receives the healthiest chicks and the most nutritious feed, and, thus, who comes out on top.\n\nOne clear indicator of companies’ growing leverage over farmers: Farmers’ average pay rose by just 2.5 cents a pound from 1988 to 2016, while the wholesale price of chicken increased by 17.4 cents a pound, data from the USDA and the National Chicken Council shows. \nThe main law regulating meatpackers was passed almost a century ago after a Federal Trade Commission investigation found that five companies had a stranglehold over the country’s meat supply and used it to fix prices, crush competition and defraud farmers and consumers.\n\nThe Packers and Stockyards Act of 1921 prohibited meatpackers from engaging in unfair and deceptive practices, manipulating prices, creating monopolies or giving undue preference to particular people, businesses or places. The law’s scope expanded over the next several decades to apply to livestock dealers, live poultry dealers, swine contractors and other related businesses.\n\nEventually, however, courts, the Justice Department, the FTC and the USDA softened their stance on consolidation. From 1986 to 2016, the top four companies’ market share rose from 55% to 84% in beef processing, 33% to 66% in pork, and 34% to 50% in chicken, according to USDA data. Counting the fifth-largest chicken company, the top firms control 61% of the market.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/19e1bc26096bba5676d1542a56078a72/5E5AFDA9/t51.2885-15/sh0.08/e35/s640x640/61068016_299597730768131_5954613241958930476_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/ByeDWDuFGl1/", "caption": "🚨New Trump, Inc episode 🚨 If the industry had written a $1 million check directly to the president’s campaign, both the CFSA and campaign could have faced fines or even criminal charges — and Trump couldn’t have used the money to enrich himself. But paying $1 million directly to the president’s business? That’s perfectly legal.\n\nThe inauguration of Donald Trump was a watershed for the payday lending industry. It had been feeling beleaguered since the launch of the Consumer Financial Protection Bureau in 2011. For the first time, the industry had come under federal supervision. Payday lending companies were suddenly subject to exams conducted by the bureau’s supervision division, which could, and sometimes did, lead to enforcement cases.\n\nBefore the bureau was created, payday lenders had been overseen mostly by state authorities. That left a patchwork: 15 states in which payday loans were banned outright, a handful of states with strong enforcement — and large swaths of the country in which payday lending was mostly unregulated.\n\nThen, almost as suddenly as an aggressive CFPB emerged, the Trump administration arrived with an agenda of undoing regulations. “There was a resurgence of hope in the industry, which seems to be justified, at this point,” said Jeremy Rosenblum, a partner at law firm Ballard Spahr, who represents payday lenders. Rosenblum spoke to ProPublica and WNYC in a conference room at the Doral — filled with notepads, pens and little bowls of candy marked with the Trump name and family crest — where he had just led a session on compliance with federal and state laws. “There was a profound sense of relief, or hope, for the first time.” Listen to the podcast at the link in our bio 🎧", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/9f3bd9f68693924328753049bc26105a/5E5A9F6E/t51.2885-15/sh0.08/e35/c45.0.1033.1033a/s640x640/61189894_463758441037918_3662773161200061850_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/ByYwRgsFnZh/", "caption": "Seven years ago this month, Beth Crowder and David Wentz told natural gas giant EQT Corp. that it did not have permission to come onto their West Virginia farm to drill for the natural gas beneath neighboring properties.\n\nThe company ignored their warnings. It built roads and drilled a well, and it put in horizontal pipes stretching for miles in all directions.\n\nCrowder and Wentz sued — and they’ve been fighting EQT in court ever since. On Wednesday, the West Virginia Supreme Court ended the matter with a surprisingly straightforward and unanimous conclusion: Going onto someone else’s land without their permission is trespassing. (📸 Raymond Thompson Jr., special to ProPublica)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b1f2f95887fef0da6c48c3a103ff99eb/5E4CCBB5/t51.2885-15/sh0.08/e35/c78.0.916.916a/s640x640/62424624_2263023893964366_8321491702610829347_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/ByWLExIF4xX/", "caption": "Congressional leaders are planning to scrap a provision of an IRS reform bill making permanent the Free File deal between the government and private tax filing companies, torpedoing a long-sought goal by industry giant Intuit, the maker of TurboTax.\n\nThe development, first reported by Politico Pro and confirmed to ProPublica by a House Republican staffer, comes two months after an outcry sparked by our story on the Free File provision in a bill called the Taxpayer First Act.\n\nThe bill, which has bipartisan support and contains a range of provisions including restrictions on the private debt collection of unpaid taxes, passed the House in April but stalled in the Senate.\n\nUnder the Free File program, the industry promises to offer a no-fee option to most Americans and in return the IRS pledges not to develop its own free, online filing service. Such an IRS program would threaten the industry’s profits. Only a small percentage of eligible Americans use the Free File options, and many are instead steered to paid products by the industry.\n\nThe new bill, without the Free File provision, could be introduced today and voted on in the House as soon as next week, according to Politico. The bill’s Republican sponsor in the Senate, Sen. Chuck Grassley, told Bloomberg, “In order to get it through the Senate, we have to” drop the Free File provision. Rep. John Lewis, the bill’s Democratic sponsor in the House, told Tax Notes that the updated legislation is expected soon.\n\nA spokesman for Intuit, which spent $2.6 million last year lobbying on Free File and other issues, declined to comment on the Taxpayer First Act.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c6ba363a9960fdc394d37ce50e7c2da6/5E5B9380/t51.2885-15/sh0.08/e35/c59.0.1005.1005a/s640x640/60821818_1056113254776960_1737510502289302707_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/ByTgxOVFwcR/", "caption": "Nine months and a long Arctic winter have come and gone since the abduction, sexual assault and murder of 10-year-old Ashley Johnson-Barr in the northwest Alaska hub community of Kotzebue.\n\nSigns of Ashley can be found everywhere in this town of 3,200. At the cemetery, groups of kids gather at the purple-painted wooden cross marking her grave. They leave trinkets, teddy bears, necklaces, even sports medals. People slip bouquets of artificial flowers through the chain link fence at Rainbow Park, where the fifth grader was last seen playing on a Thursday evening in September.\n\nHer death lingers in other ways. The crime stunned Kotzebue and the rest of Alaska, galvanizing calls for everything from more robust public safety protections to action against the state’s high rate of child sexual abuse.\n\nMandy Hill, who has worked with kids in Kotzebue for 16 years, said some parents who’d allowed their children to roam the town are hesitant now. “You hold your kids closer. You watch more. You kind of hold back on letting them play out,” she said.\n\nAshley’s death also spurred a new level of public conversation about sexual abuse, one of Alaska’s most wrenching problems. “Our daughter started something,” Scotty Barr, Ashley’s father, said. “No more silence.” Read more about why and how we are investigating sexual violence in Alaska at the link in our bio. (📸: Bill Roth/Anchorage Daily News)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a21dd22a04dc4141f1ed6e40cdb2b567/5E50AB81/t51.2885-15/sh0.08/e35/s640x640/61706224_1249257265238220_2003344224119948652_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/ByOQZO7F5Nj/", "caption": "We're investigating the state of California's broken prison system. We know not everyone is familiar with the subject, so we put together some background info to help you get up to speed. \nA decade ago, so many inmates were crammed into California’s prisons that the sprawling system had reached a breaking point. Prisoners were sleeping in gyms, hallways and dayrooms. Mentally ill prisoners were jammed into tiny holding cells. There were dozens of riots and hundreds of attacks on guards every year. Suicide rates were 80% higher than in the rest of the nation’s prisons.\n\nThe California prison population peaked at more than 165,000 in 2006 — in a system designed to house just 85,000. That dubious mountaintop came after years of tougher and tougher laws like mandatory sentences, juveniles prosecuted as adults and a “Three Strikes” initiative overwhelmingly approved by voters in 1994.\n\nSince then, California has struggled to deal with a cascading series of problems and almost constant oversight by federal judges. In recent years, the state has undergone the biggest transformation to its prisons since the first, San Quentin, opened in 1851.\n\nRead more about this at the link in our bio and follow the investigation by signing up for the newsletter. All of us at ProPublica and the Sacramento Bee sincerely appreciate it. 👉https://go.propublica.org/overcorrection", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5916ac4acda66c72fe11fc6cf29a68a4/5E4B8CAE/t51.2885-15/sh0.08/e35/s640x640/60676950_436511586911537_6701185419692955434_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/ByNZm-2FdXc/", "caption": "From 2009 to 2014, at least 214 complaints were filed against federal agents for abusing or mistreating migrant children. According to the Department of Homeland Security’s records, only one employee was disciplined as a result of a complaint.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/378f3985c3f672552013ef28f713517d/5E58309A/t51.2885-15/sh0.08/e35/s640x640/61210515_438175376915116_3786821253404861502_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/ByJGz-5lNi8/", "caption": "We’ve heard from transgender and nonbinary travelers that the TSA screening process sometimes results in them being questioned or experiencing invasive screenings simply because their bodies looked different than an officer expected.\n\nIf you’ve had a problem at TSA related to your gender identity, we want to talk to you.\n\nWe’re especially interested in hearing about situations like these: - A TSA officer asked you to show sensitive parts of your body.\n- A TSA officer asked you to “prove” your sex or gender.\n- A TSA officer made derogatory comments about your gender identity or made inappropriate remarks about your body.\n\nHere's how to get in touch:\n- Share information with us using this form on our website: http://bit.ly/propublica-tsa\n- Send us a DM and we’ll get you in touch with our reporters", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/66afe20a9f36374ef0dc0fd1eec91fd4/5E45B202/t51.2885-15/sh0.08/e35/s640x640/60624935_1171784996333812_309087537964998862_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/ByGxtealRai/", "caption": "Every year, the IRS, starved of funds after years of budget cuts, loses hundreds more agents to retirement. And every year, the news gets better for the rich — especially those prone to go bold on their taxes. According to data released by the IRS last week, millionaires in 2018 were about 80% less likely to be audited than they were in 2011.\n\nBut poor taxpayers continue to bear the brunt of the IRS’ remaining force. As we reported last year, Americans who receive the earned income tax credit, one of the country’s largest anti-poverty programs, are audited at a higher rate than all but the richest taxpayers. The new data shows that the trend has only grown stronger.\n\nAudits of the rich continue to plunge while those of the poor hold steady, and the two audit rates are converging. Last year, the top 1% of taxpayers by income were audited at a rate of 1.56%. EITC recipients, who typically have annual income under $20,000, were audited at 1.41%. Part of the reason is ease. Audits of EITC recipients are largely automated and far less complicated. “While the wealthy now have an open invitation to cheat, low-income taxpayers are receiving heightened scrutiny because they can be audited far more easily. All it takes is a letter instead of a team of investigators and lawyers,” said Sen. Ron Wyden, D-Ore., the ranking member of the Senate Finance Committee. “We have two tax systems in this country,” he said, “and nothing illustrates that better than the IRS ignoring wealthy tax cheats while penalizing low-income workers over small mistakes.” In a statement, IRS spokesman Dean Patterson acknowledged that the sharp decline in audits of the wealthy is due to the agency having lost so many skilled auditors. And he didn’t dispute that pursuing the poor is just easier.\n\nBecause EITC audits are largely conducted through the mail by lower-level employees from a central location, they are “less burdensome for taxpayers than in-person audits as they mail in their documentation and don’t have to take time out of the workday,” Patterson said. “Correspondence audits are also the most efficient use of IRS’ limited examination resources.”", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e3f238fec1c193437d8adb9c3bfd1bdc/5E497C47/t51.2885-15/sh0.08/e35/s640x640/61004991_141556263627795_6960514168098282746_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/ByEXBXwlKYF/", "caption": "Life in Kotzebue came to a standstill last fall when a 10-year-old girl vanished from a playground in the center of this northwest arctic town. After searchers found her body hidden in the tundra, police charged a local man with kidnapping, sexual abuse and murder.\n\nAs one of the reporters covering the case, I tried to learn as much as possible about the 42-year-old suspect. He was a lifelong Alaskan and was not a registered sex offender. Yet two family members soon told me he had raped them decades earlier when they were girls, beginning a pattern of abuse. (He has pleaded not guilty to charges stemming from the Kotzebue homicide and has not responded to his relatives’ claims.) Around the same time, a police dispatcher in Nome said her colleagues ignored her when she attempted to report that she had been raped on camera, prompting demotions and upheaval within that seaside police department. Inspired by the dispatcher’s willingness to share her tale, a young woman from the nearby village of St. Michael said she too had been raped in Nome and that no one faced charges. As one article led to the next, more and more survivors of sexual assault in Alaska agreed to tell their stories.\n\nHere is what hit me the hardest about the interviews: Each person had more than one story to tell. I might ask someone about a specific sexual assault that occurred in the past few years, only to learn she also had been victimized as a child, and again as a teen and as an adult. Sometimes the crimes were reported to police, sometimes not. Sometimes the victims were adults, sometimes children. Mostly women, but sometimes men.\n\nI can’t recall one instance, from those interviews in the fall, in which a survivor said someone was ever held accountable. \nRead more at the link in our bio Partner: @anchoragedailynews", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/169a175f08c60ed46f0af8809fa86ddb/5E58665A/t51.2885-15/sh0.08/e35/s640x640/60768842_167980047555690_5661749576166770058_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/Bx-sQ8oFc4Z/", "caption": "Under a deal with the government, service members making under $66,000 are **supposed** to be able to file with TurboTax for free.\n\nWe tested \"TurboTax Military\" and TurboTax Free File using the tax information of a Virginia-based Navy sailor and his graphic designer wife with a household income of $53,000. \"TurboTax Military\" tried to upgrade us or convince us to pay for side products six times. We declined those extras each time. Finally, the program told us we had to pay $159.98 to finish filing.\n\nAnd that “military discount”? All of $5.\n\nIn the (non-advertised) Free File version, by contrast, we were able to file completely free.\n\nHere’s what happened when we landed on TurboTax Military:\n\nThe software took us through filing our taxes in the standard question-answer format used across all TurboTax products. We entered the sailor’s employer and income information.\n\nThen TurboTax told us we were going to save some money because of our service. “Congrats! You qualify for our Enlisted military discount.” We were then repeatedly offered other paid products.\n\nTurboTax recommended we purchase “+PLUS,” which promises “24/7 tax return access” and other services for $19.99.\n\nWe were offered “TurboTaxLive” — access to advice from a CPA — for $194.99.\n\nWe were also offered “MAX,” which includes audit defense and identity loss insurance for $59.99 (a good deal, the company suggests, because the products represent a “$125.00 value”). We rejected all of these offers. We finished filing the sailor’s military income and added his wife’s 1099 income of $15,000 and her modest business expenses.\n\nWhen we were done entering their information, the software broke some bad news: We would need to upgrade to TurboTax Self-Employed for $114.99 (minus $5 thanks to the military discount). On top of that, we were charged $44.99 to file Virginia state taxes, bringing our total to $159.98.\n\nWhen we started on TurboTax Free File instead of TurboTax Military and entered the same information, the filing experience was virtually identical, with two major differences: We weren’t pitched side products such as audit defense and the final price was $0.\n\n#memorialday", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5cfefb7bd9ee517c5514fcf1160ee22a/5E657B7B/t51.2885-15/sh0.08/e35/c2.0.1113.1113a/s640x640/60230698_471258307013830_1031842712361258092_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/Bx8VsTFleOZ/", "caption": "In southwest Connecticut, the gap between rich and poor is wider than anywhere else in the country. Invisible walls created by local zoning boards and the state government block affordable housing and, by extension, the people who need it.\n\nAn investigation by the Connecticut Mirror and ProPublica has found that more than three dozen Connecticut towns have blocked construction of any privately developed duplexes and apartments within their borders for the last two decades, often through exclusionary zoning requirements. In 18 of those towns, it’s been at least 28 years.\n\nIn Westport — where gated residences overlook the Long Island Sound and voters solidly backed Democrats in the most recent state and presidential elections — private developers have been allowed to open just 65 affordable housing units over the last three decades. Public housing rentals operated by the local housing authority have also grown at a snail’s pace, with 71 new units opening in this charming small town of 10,400 homes.\n\nThe impact of this logjam on families is that the share of housing specifically dedicated for low-income residents has actually decreased by small percentages in one-quarter of Connecticut’s municipalities since 1990. \nAshana Cunningham, a 33-year-old mother of three, lives 9 miles from Westport’s posh downtown. \nEach workday, she takes a bus from a homeless shelter in Bridgeport, where she lives with her family among a landscape of abandoned factories, run-down houses and trash-lined streets to her job in a suburban cornucopia a few miles away. (📸: Cloe Poisson, special to ProPublica)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/14a21f33980ead96df456a0f6809ebb1/5E4657A0/t51.2885-15/sh0.08/e35/c2.0.1113.1113a/s640x640/60362888_341821113145361_310585730571177805_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/Bx5dqaDl6QF/", "caption": "A recent reporting trip took us to the Amazon rainforests of Brazil, to see if carbon credits for forest preservation were really working.  Learn what we found at the link in our bio. (📸: Fernando Martinho, for ProPublica)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6e7c8e899a36ccce1ddd4c6340655d7d/5E41F0FB/t51.2885-15/sh0.08/e35/c239.0.961.961a/s640x640/61064562_382297662384272_3473417161048926502_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BxnBaxNF3uB/", "caption": "This is Annie Reed. She’s a cop, outnumbered by registered sex offenders 7-to-1. She doesn’t wear a uniform, but everybody in Kiana, the tiny Alaskan town north of the Arctic Circle she serves, recognizes her from a distance. In an emergency, nobody calls 911. They contact Reed directly.\n\nIn spring, 2018, Reed’s radio crackled to life. A local sex offender, Edmond Morris, pried open a window, tore the clothes from a village elder’s daughter, gripped her throat, and raped her, according to charges against him in state court, which he denies.\n\nIn remote western Alaska, sex crime rates are double the statewide average. That statewide average is nearly triple the U.S. average. Why? A two-tiered justice system leaves mostly native and remote Alaskan villages unprotected.\n\nOur investigation took a look at towns with some of the highest rates of rape and child sexual abuse in the U.S. Our investigation took us to some of the most remote parts of Alaska. Our investigation won’t stop here. \nRead the full investigation on our website. (📷: @holmesphoto)\n#sexualviolence #alaska", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0afd495f764b408f8ea8cac2e41ac7ec/5E52A8C3/t51.2885-15/sh0.08/e35/s640x640/59157609_2212041062217272_2279176736055138906_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BxS-dAmFC9-/", "caption": "Last October, ProPublica reported on More Than Me, an American charity in Liberia where at least 10 girls were raped by a senior staff member. Founder Katie Meyler told us she did all she could to protect the girls. An independent audit disagreed. Last month, Katie Meyler resigned.\n\nThe audit found More Than Me’s child safeguarding measure still to be lacking, five years after the rapes were reported. More Than Me told ProPublica that as a result, they are implementing substantial institutional changes.\n\nRead our full story on the audit and the impact of ProPublica’s series and film #Unprotected on propublica.org", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/9e81d5862db9662eced5916b3a41a4b9/5E43C43F/t51.2885-15/sh0.08/e35/s640x640/60446545_252911665549212_3780941306645873274_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BxSSFznlnIt/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/94ea8af337c6d53569716ebe3c83f369/5DBF2A90/t51.2885-15/sh0.08/e35/s640x640/58453671_545070676021331_420870249991372169_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BxItmw9lS_d/", "caption": "Last week, we reported that the White House used taxpayer money to pay Trump staffers’ $1,000 bar tab — directly to Mar-a-Lago, Trump’s golf club. We decided to see how much they *could’ve* paid had they bought the liquor anywhere else.\n\nSee the difference? \nLearn more by searching for “Trump Inc.” wherever you get podcasts.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/841843003ee294d980a76cd35ae4b596/5E4D388A/t51.2885-15/sh0.08/e35/c0.180.1440.1440a/s640x640/57194668_135517900892121_287384987525828575_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/Bw7Zd5Plq47/", "caption": "NEW: We got our hands on a receipt for a $1,000 bar tab at Mar-a-Lago, from one of the administration's visits to President Trump's golf club.\n\nHere's what happened:\n1. Trump staffers rack up a $1,000 bill.\n2. The White House pays that bill with taxpayer money.\n3. Trump's golf club profits.\n\nAnyone spot the conflict of interest here?\n\nListen to the latest ep of #trumpinc, our pod w/ @wnyc at ProPublica.org. 🥂Cheers!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b30286282c8bcc9d7a8abd36e04fb7c1/5E4A2740/t51.2885-15/sh0.08/e35/c0.109.874.874a/s640x640/58649619_574640133031323_896078102908705324_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BwsbBZxlRRe/", "caption": "While we're very grateful to Michele, it's really not necessary. But ☝️ If you make under $34k and paid to use @TurboTax you *are* possibly eligible for a refund. \n@Intuit, the maker of the tax prep service uses coercive design tactics to lead people who shouldn't have to pay into paying for their services. Link in bio to learn how to get your money back. 💸", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f21a4c7e0073a4a1d5f1e3f8ec40b993/5E60DAD4/t51.2885-15/sh0.08/e35/s640x640/56908090_298086521116370_810090705048147435_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BwnKr1slrBy/", "caption": "Response to our story yesterday was huge — and included readers telling us how they got @TurboTax to give them their money back. Learn how to do it via the link in our bio.\n\nWe wrote about the ways @TurboTax and @Intuit mislead users who are *actually* eligible for their free products (per an agreement w/ the #IRS) so they end up paying to file their taxes.\n\nAs always, you can read both at ProPublica.org\n\nLet us know if this works for you! DM’s are open. \nSome hashtags on the topic: #taxseason #taxes #turbotax #taxrefund #taxday #tax #taxreturn #taxseason #taxationistheft", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f3c8e4e0de372a6d94b8981c1a619c58/5E55D981/t51.2885-15/sh0.08/e35/c0.4.836.836a/s640x640/57674298_620938721714668_4881541179082999711_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BwcfHZ9F8cr/", "caption": "We have an update to our story on TurboTax, the IRS and the future of free filing for taxes: On Wednesday, the Republican sponsors of the bill wrote a Fox News op-ed disputing aspects of our story. Here's what we have to say. \nRead the original story + update at ProPublica.org", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/125e7e3db278288a560d45305810f9df/5E555B04/t51.2885-15/sh0.08/e35/c136.0.808.808a/s640x640/56260425_335918143730385_4344324657387050916_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/Bwcbgh2ligR/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/fe51a1c983ef9247d7aa1dc0863ca5e7/5DBEE4A8/t51.2885-15/e35/56444376_284003165863902_2157744715452009506_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BwSa8WIlDj3/", "caption": "Today, The #Pulitzer Prize Board announced that three articles in our series on MS-13 by reporter Hannah Dreier have won the 2019 Pulitzer Prize for feature writing. The award is the fifth Pulitzer Prize for ProPublica.\n\nAfter Trump seized on MS-13’s violence to promote tougher immigration policies, reporter Hannah Dreier realized that anti-immigrant rhetoric and police bias were undermining efforts to combat a brutal gang that preyed on Latino teenagers. She spent the year reporting from long Island. Go to ProPublica.org to see the full announcement and read the stories.\n\nThese stories were published in partnership w/ @nytmag, @newsday and @nymag.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/25cd54f778a3b5d795f7fb57c717c410/5E511A9A/t51.2885-15/e35/c100.0.628.628a/57384464_437665876776139_3048770667119613005_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/BwHbC_1A8Lr/", "caption": "We will be publishing our story today, Thursday 4/11 as planned. \nLink in bio to sign up for notifications.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/dcae38755dfeb78a7447cf0e1b3e4e0f/5E50F047/t51.2885-15/sh0.08/e35/c110.0.859.859a/s640x640/54204089_857606324619125_276913111210065242_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BwFuiQRgdEo/", "caption": "By the way, in the US you have @TurboTax @Intuit @HRBlock + others to thank for the lack of free online tax filing. Last year alone, they spent a combined $6.6 million lobbying on the issue. (And if you don’t see your country on this list,  by all means: slide into our DMs.)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b78c57052220ea278f75b333c9e8e530/5E59F9BD/t51.2885-15/e35/c48.0.384.384a/55899980_398063494105407_7889619999117581431_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BvSbMFCnGpr/", "caption": "Gut-wrenching audio captures baby Alijah’s last moments: including how a Rhode Island 911 call taker wasted crucial time and gave improper advice to his frantic grandmother and aunt. The call taker told Alijah’s family not to provide CPR if the baby was breathing. They said *eight times* that he wasn’t. By the time they were offered instructions, EMS had already arrived. It was too late. ⠀\n⠀\nExperts say Rhode Island's 911 system is set up to fail. ⠀\n⠀\n@ProPublica and @ThePublicsRadio reviewed the audio as part of an ongoing investigation into the state’s flawed 911 system. Do you live in Rhode Island or know someone who does? We need your help — please reach out with any tips. (📷: @kayanaszymczak)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/2bfa355223bdc751b0ef25a796feb9b8/5E50E8B9/t51.2885-15/e15/c180.0.720.720a/s640x640/53091590_412106242685350_5439899175925948559_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/But2BV4AzLV/", "caption": "We recently got our hands on this letter from Albert Hazzouri, a cosmetic dentist, Trump’s golf buddy and Mar-a-Lago member, in which he a) calls Trump KING, and b) lobbies for the American Dental Association following a meeting with the president. (The president’s response is in sharpie in the upper right - he forwarded it directly to the VA, apparently). Over the last year, our reporting has shown an unusual perk for some Mar-a-Lago members: access and influence at the Department of Veteran’s Affairs.\n\nThis is just the latest example.\n\n#TrumpInc, our podcast with @wnyc has spent the last year+ investigating the president’s business dealings before and after he took office. Tee up the link in our bio to start listening.\n\nGo to ProPublica.org to read more about Hazzouri’s letter.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/50552835909c8858b62b6f2b75ad0e46/5E4B7756/t51.2885-15/sh0.08/e35/c0.135.1080.1080a/s640x640/52297588_197962954495520_527079618886016331_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BuOuf0KA8Cv/", "caption": "Have you been following our new series The Navy’s Disaster in the Pacific? ⚓️ If not, take an insta break and give it a read at ProPublica.org. Warning: it’s very long, but also extremely interesting!\n.\nDuring the reporting process, senior reporter T Christian Miller commissioned this model, an exact replica of the USS Fitzgerald. Unfortunately, it suffered some minor damage when Miller brought it in his carry on to our office in New York.\n.\nPictured: Miller and editorial experience designer Agnes Chang meticulously gluing tiny pieces of the model back together. .\n\nSide note: Miller first tried to use “tooth glue,” a hold over from his days as a foreign correspondent when he carried the glue in case his teeth were broken on reporting trips. The tooth glue didn’t quite work for the model, but crazy glue did the trick!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c329a3ea53db3a1a34ba1c43e603061a/5E55503B/t51.2885-15/sh0.08/e35/s640x640/51558912_2339352812750987_2789212669926341891_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BuG4cAhFNHb/", "caption": "Gone are the days when playing the slots meant pulling a lever on a clanky machine. Today’s video gambling machines are like computer games, with sophisticated algorithms designed to make people bet more and play longer.\n\nIn this diagram of an example video gambling experience:\n1. Seat back and cushions are made of foam and leather\n2. Button on armrest\n3. Cup holder\n4. Cash input\n5. Flashing displays and lights\n6. Sound effects\n\nClick the link in bio to read our deep dive into video gambling and addiction.\n\nIllustration by @hh_infographics. \n#videogambling #gambling #slots #poker #videopoker #gamblingaddiction #addiction", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/70c7cecb73e8a3a521e45543dfce22d5/5E3E6917/t51.2885-15/sh0.08/e35/c0.59.1080.1080a/s640x640/51198312_2339522932746660_6188630721067231765_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BtoLf2ugMvv/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3149eebeb27dbf94cd684b9f89db2acf/5DBF576A/t51.2885-15/e15/s640x640/51683045_240462686863679_970644288871722918_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BtjID-cgx9G/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/101418cb61f0309bca7e0b2f4f4a81d6/5DBEFD0A/t51.2885-15/e15/50585223_2364506233797458_8619151583950131224_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BtWC9NygQc0/", "caption": "Ok, we promise meetings in the shower are not a regular thing. But we ARE expanding. Check out all of our open jobs at ProPublica.org/jobs🕵️‍♀️", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3ff3caa908d3d41744ce4029a1c15ce7/5E3E40E6/t51.2885-15/e35/c0.12.611.611a/50100477_374173263137783_1858044994286055049_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BtOjG8rAA6l/", "caption": "What’s this, you ask? Microfilm! 🎞\n-\n\nFound in the Cook County Recorder of Deeds office in Chicago, IL. -\n\nReporter Logan Jaffe had to request copies of this microfilm to be able to access the deeds she needed for a ProPublica Illinois story.\n-\n\n#microfilm #publicrecords #cookcounty #chicago", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5e8573f86f43855700f1aac738885d5f/5E5EC333/t51.2885-15/sh0.08/e35/s640x640/49858633_2291070641161878_1445085303464979747_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BtMm18Zghhg/", "caption": "These are Facebook ads. ⬆️ -\n\nThey’re some of the thousands of ads you can find in our searchable database of political ads that appear on Facebook. The tool, called the political ad collector, allows you to see exactly how you were being targeted by advertisers on Facebook.\n-\n\nThe social media giant urged us to shut down our tool last year. (We didn’t.) We noticed recently that the tool has stopped working. We found that Facebook has quietly made changes to its site to hinder tools that provide ad targeting information to the public.\n-\n\nIn a statement, Facebook told us that the change was meant simply to enforce its terms of service.\n-\n\nRead more about how Facebook has blocked transparency tools at the link in bio.\n-\n\n#facebook #facebookads #transparency #advertising #ads", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/131191e09524a635dc3000a014a42257/5E4F3774/t51.2885-15/sh0.08/e35/c0.122.1080.1080a/s640x640/50646840_534690660358269_3113828471200042306_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BtB9s8slYXV/", "caption": "Investigative reporting nightmare: completely redacted public records. 😞\n\nReporter Hannah Dreier found this document while investigating students who were detained by ICE after getting in trouble at school. ICE  provided the document to a 17-year-old’s lawyer, and said it was proof that the teenager was a member of the gang MS-13. But, as you can see, the entire page is redacted.\n\nRead our series on MS-13 on Long Island at the link in bio.\n\n#investigativejournalism #ms13 #publicrecords #reporting #ICE #immigration #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/87251323e6fc8009f2c273e8472f33c2/5E63B51A/t51.2885-15/sh0.08/e35/c0.85.686.686a/s640x640/50165316_367665284031144_293155802400837672_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/Bs8W3hWFF75/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/04327bb66baf017a750e4b43fdc7b427/5DBF43F8/t51.2885-15/e15/s640x640/49714209_109568876671797_926430719289890344_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BswOtZOF1YE/", "caption": "Spotted: Investigative journalists in the wild 👀\n\nFor their recent investigation into supported housing for mentally ill New Yorkers, ProPublica reporter Joaquin Sapien and @FrontlinePBS reporter Tom Jennings combed through documents found in a trash compactor. Sapien said their findings in this pile of garbage helped them uncover crucial information about the death of Bernard Walker, a mentally ill man who was found naked and dead in the foyer of his building during a blizzard.\n\n#journalism #investigativejournalism  #nyc #newyorkcity", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/175ea8cb1e25dff200633676295d2aff/5E496A63/t51.2885-15/e35/49651350_1129574033888273_9068393119120102819_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BsvyCkxl1Fn/", "caption": "These images were presented as evidence by the FBI in a bank robbery trial in 2002. The images on the left are from security camera footage of the robber. The images on the right are of an FBI image analyst wearing a shirt found in the defendant’s house and posing in a similar position as the robber.\n.\n\nThe FBI added arrows allegedly pointing to matching patterns in the shirts. At the trial, the FBI image analyst claimed that the shirts were an exact match.\n.\n\nCan the FBI really know with statistical and legal certainty that the shirts are the same? Forensic experts say no. The FBI did not address this case in a brief comment they provided for our story.\n.\n\nRead our investigation into the FBI’s unproven image analysis techniques at the link in bio.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/da77d914d0d7889b8ba989ed0fa2b7d6/5E41F8C5/t51.2885-15/sh0.08/e35/c87.0.906.906a/s640x640/50645542_279654146032774_8190417356664025141_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/Bss4FKnlnJ9/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/1742ff332ef846f1ecc763e3daf2a64b/5DBEEC20/t51.2885-15/e15/s640x640/47693151_555139478230059_6345743925841638263_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/Bsi3jjIFcP9/", "caption": "We’re doubling down on our investigative coverage of the federal government and its impact on people’s lives.\n\nWe’re hiring several reporters and a senior editor, all based in D.C.\n\nWe especially encourage members of traditionally underrepresented communities to apply, including women, people of color, LGBTQ people and people with disabilities.\n\nFind out more at ProPublica.org/jobs.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f730f326ee8b6b14d20ef643dc5fe1df/5E4B2D23/t51.2885-15/sh0.08/e35/s640x640/49834458_584778081968742_1845708884104615129_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BsdV0ojFgi3/", "caption": "🚨 IMPACT ALERT🚨\n-\nIn response to our story with @nytmag about a student who was detained and deported after drawing a doodle of his school mascot, the Huntington district is seeking a countywide agreement to rein in school-based police officers.\n-\nPictured: Alex, the student who was deported to Honduras after doodling his school mascot. 📸 @nataliekeyssar\n-\n#immigration #suffolkcounty #huntingtonny #longisland #deportation #honduras", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/548d8bbef84f173406532083a01e9cf0/5E4F019D/t51.2885-15/sh0.08/e35/c0.112.1080.1080a/s640x640/47693637_1949264505382464_8430429776572948928_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BsZDjXnFIAW/", "caption": "Remember this story we published with @texas_tribune? 👀\n-\n\nLink in bio.\n\n#border #borderwall #eminentdomain #texas #texastribune #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/30e2aa35c93efce466ea6c973fe29ae5/5E63E988/t51.2885-15/sh0.08/e35/s640x640/49933564_313401299517207_767428032879149185_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BsYco4EFYTc/", "caption": "For close to two years, we’ve been compiling reports of hate crimes and bias incidents as part of our Documenting Hate project. The database now houses a vast compendium of ugliness in America. Killings, assaults, threats of terror — they are all there.\n.\n\nOur latest story examines people being harassed or threatened at their place of residence, often by neighbors. Read it at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/72137ab9f1762a0e141612a1249a665a/5E57B316/t51.2885-15/sh0.08/e35/s640x640/47690081_589399091512945_6241149914221180048_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BsDr95fl85C/", "caption": "Jonathan said “no” when he was recruited by MS-13 on Long Island.\n-\n\nAfter he was brutally attacked with machetes, detectives told Jonathan they’d protect him and he would receive money for his medical bills and that he could get a special visa if he worked with them. He told them what he knew.\n-\n\nHe got nothing.\n-\n\nThe Suffolk Police Dept. declined our requests for comment.\n-\n\nPhotographed: Jonathan’s scars from the machete attack. (@nataliekeyssar, special to ProPublica)\n-\n\n#ms13 #longisland #gang #suffolkcounty #investigativejournalism #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e1ac92b4101284d8eaf47f343c3402ef/5E51FD82/t51.2885-15/sh0.08/e35/c181.0.718.718a/s640x640/47689714_120441848998414_3010806531590532363_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/Br_On8JlIj0/", "caption": "Kaleb Martin was sentenced to six years in adult prison for biting a guard he claimed put him in a chokehold that blocked his breathing.\n.\n\nHe’s one of six young men whose sentences were commuted yesterday by Gov. Bruce Rauner. ProPublica Illinois reported last year that the men had been sentenced to lengthy adult prison terms for committing what were described as minor infractions at a southern Illinois youth correctional facility.\n-\n\nRead the investigation at ProPublica.org.\n📸 Christopher Kays\n.\n\n#illinois #brucerauner #criminaljustice #juveniledetention #propublica  #investigativejournalism", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/29ee0547163b6cc84aeeafbbc6a3a27f/5E518A44/t51.2885-15/sh0.08/e35/c19.0.1041.1041a/s640x640/46658825_1291675790974887_4336661083955586491_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/Br8eyJrFIQE/", "caption": "Our latest story from @gingerlthompson examines what happened to 6-year-old Wilder after he was sent back to El Salvador. Wilder was separated from his father, a farmer seeking work, by CBP agents after crossing the Rio Grande in Texas.\n.\nWe previously reported that Wilder appeared alone in immigration court in November. Read all of our reporting on Wilder at ProPublica.org.\n.\nPhotography by @hector.emanuel .\n#immigration #zerotolerance #texas #riogrande #cbp #familyseparation #elsalvador", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f89fd351f832515dbc2ed3ad5e6f593d/5E3ED0BC/t51.2885-15/sh0.08/e35/c0.91.1080.1080a/s640x640/47371810_976331465900471_1028741281547386709_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/Br8TH0Flshg/", "caption": "These stunning photographs from @annieflanagan bring our new investigation with @nytimes into discrimination against Native American students in Montana to life.\n.\n\nRead the story at ProPublica.org (link in bio).\n.\n#nativeamerican #nativestudents #montana #fortpeck #wolfpointmontana #wolfpointhighschool #education #nativeyouth", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c7e398cc35cf82c43c69af16db38d5b2/5E4851E8/t51.2885-15/sh0.08/e35/c181.0.718.718a/s640x640/47043583_381582672590597_8888488391807685131_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/Br5zUqblxUk/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7c8408fb3b4c02d206f85a62fa92d2d4/5DBEF4D3/t51.2885-15/e15/c157.0.405.405a/46037066_583125498824442_2294780969042325655_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/Br22UBll6BC/", "caption": "Earlier this year, we published a big investigation into age discrimination at IBM. We found that as IBM scrambled to compete in the internet world, the once-dominant tech company cut tens of thousands of U.S. workers, hitting its most senior employees hardest and flouting rules against age bias.\n\nWhen we asked IBM to comment, the company told us: \"We are proud of our company and our employees’ ability to reinvent themselves era after era, while always complying with the law.”\n.\n\nRead the story at this link: bit.ly/propublica_ibm\n\n#tech #ibm #agediscrimination #computers #technology #jobs #unemployment #employmentlaw #dataviz #datavisualization", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7c418f4071a41a3a27fc553545c7f493/5E4F6041/t51.2885-15/sh0.08/e35/s640x640/47073034_129328464676226_7822384802944597178_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BrqBF4klxV-/", "caption": "Across the country, kids are reporting sexual assaults in immigrant children’s shelters. Alex decided to come forward. He told the shelter two older teens dragged him into a bedroom. There was surveillance video. But Alex's case wasn't investigated. His isn’t the only one.\n.\n\nLink in bio. \n#immigration #investigativejournalism #immigrant #illustration", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b263101e6c1dba4f7c73217837da0bbb/5E64D601/t51.2885-15/sh0.08/e35/c0.51.812.812a/s640x640/47200706_205909040361389_92474333577295639_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BrnDRjVl9TI/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d6ceac92504ca73bb6a64105b1a6b4b2/5DBF2C30/t51.2885-15/e15/c0.90.720.720a/s640x640/47582001_1972484992806264_3861968553170750289_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BrjAErylda-/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b118c8f6bca4fae98e69b3a37d6361bd/5DBEFCDB/t51.2885-15/e15/c72.0.576.576a/46558418_2217787674906088_7830552741797931664_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BrYVOASlEH7/", "caption": "BREAKING: When it came out this year that President Donald Trump’s inaugural committee raised and spent unprecedented amounts, people wondered where all that money went.\n\nIt turns out one beneficiary was Trump himself.\n\nThe inauguration paid the Trump Organization for rooms, meals and event space at the company’s Washington hotel, according to interviews as well as internal emails and receipts reviewed by WNYC and ProPublica.\n\nFollow the link in our Instagram story or visit propublica.org to read the story.\n\n#propublica #trump #ivankatrump #ivanka #gop #inauguration #wnyc #trumpinc", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/473e684e241ef63e753e7b78e4ce6276/5E4A0F88/t51.2885-15/sh0.08/e35/c0.46.1080.1080a/s640x640/46780526_155023525472389_9157268003033603480_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BrXnwWAF7eO/", "caption": "Herbert MacDonell, 90, launched modern bloodstain-pattern analysis from his basement in upstate New York five decades ago.\n.\n\nAlthough the reliability of blood-spatter analysis was never proven or quantified, it’s steady admission by courts rarely wavered.\n.\n\nIf you’re a fan of Dexter or CSI, you might want to give the link in our bio a read... 👀\n.\n\n#dexterslaboratory #csi #bloodspatter #propublica #investigativejournalism #forensicscience", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4b2d54d86d40d6c7349b82a33b88b064/5E589BEC/t51.2885-15/sh0.08/e35/c0.15.1080.1080a/s640x640/47198583_2195623660660606_8847868546180411012_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BrVeBabFGO4/", "caption": "We are thrilled to welcome @courierjournal from Louisville, KY to our Local Reporting Network. But the governor of Kentucky, @GovMattBevin, is not so thrilled. 🤷‍♀️\n.\n\nOur Local Reporting Network funds 14 investigative reporters at local/regional newsrooms across the country. Seven of those newsrooms, including the Courier Journal, will be working specifically on stories about state government.\n\nTag your friends from Kentucky?\n\n#investigativejournalism #journalism #KY #Kentucky #MattBevin", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a1d036b44d15459486ccfd3beb3e8a69/5E62E273/t51.2885-15/sh0.08/e35/s640x640/47690456_199692897538874_8680854947118816876_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BrVBtC9ld14/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c1f01fd549009577273babf10275a01d/5DBEFE25/t51.2885-15/e15/s640x640/46063027_2179676558912928_1095706061963073437_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BrDTwBJldQB/", "caption": "This is Abraham Clemente, 69, in his apartment in Flatbush, Brooklyn.\n\nHe is one of hundreds of severely mentally ill New York City residents who have been moved out of institutions into private apartments over the past four years under a landmark 2014 settlement.\n\nMore than 200 interviews and thousands of pages of medical, social work and housing records reviewed by ProPublica + @Frontlinepbs show that for some residents, the sudden shift from an institution to independence has proved perilous, and even deadly.\n\nLink in bio. Photography by @george_etheredge.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d593dd0422497024a108d1234a91ca7a/5E46B413/t51.2885-15/sh0.08/e35/c109.0.862.862a/s640x640/45934654_413551382516977_467862354189881410_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/Bq-Pe6LFeSD/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6f64b2d4f231d4ad293ef36ef2817c13/5DBF1AC7/t51.2885-15/e15/s640x640/46899495_2195284197361131_2528918313656024217_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/Bq8IITRlM1k/", "caption": "Federal authorities announced Friday they were pulling funding from a Chicago psychiatric hospital under investigation following numerous allegations of sexual abuse, assault and patient safety violations.\n\nProPublica Illinois revealed the troubles at Lakeshore in late October.\n\nLink in bio.\n\n#chicago #chi #DCSF #journalism #investigativereporting #impact", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f55136a1a4262436f682be7987e5e822/5E585BE7/t51.2885-15/sh0.08/e35/c0.86.1080.1080a/s640x640/46361543_493896411101105_5974151068046698538_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BqxyTJlFlwp/", "caption": "This is a shocking story of police and lethal force. Just not the one you might expect. Link in bio.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c2d30a49b33773b1891fa8b7d0969bd0/5E41B715/t51.2885-15/sh0.08/e35/c0.122.1080.1080a/s640x640/45695319_1946267605480573_1755810244652019013_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BqxUcMwlNij/", "caption": "The shooting of RJ Williams had many of the components of a controversial police shooting: he was a black man shot dead by a white officer.\n.\n\nBut this story isn’t what you might expect. Find out what happened at the link in bio.\n.\n\n#police #shooting #policeshooting #westvirginia #investigativejournalism", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d7ee874c8145039a73dc9c9ae00d71c1/5DBF4561/t51.2885-15/e15/s640x640/46197478_290225128296214_7348747629241430469_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BqvQgj0FhVa/", "caption": "Wilder Hilario Maldonado Cabrera was the youngest defendant on the juvenile docket one day shortly before Thanksgiving in an immigration court in San Antonio. He was one of the last children left in government custody who had been affected by the zero-tolerance policy.\n.\nRead more about Wilder at ProPublica.org.\n.\n#immigration #sanantonio #texas #familyseparation #zerotolerance #juveniledetention", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c0d93ec2775ac4dab283acbb8c458fa9/5E4C2346/t51.2885-15/sh0.08/e35/c0.108.1080.1080a/s640x640/44836721_361146274650476_8202743527381558195_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/Bqs5bYllbi-/", "caption": "Families are still being separated at the border, months after “Zero Tolerance” was reversed.\n\nImmigration lawyers say border agents are again removing children from their parents. The explanation? They’re protecting kids from criminal dads and moms. Immigration advocates say it’s zero tolerance by another name.\n.\n\nRead the full story at the link in our bio.\n\nIllustration by @staufferstudio. \n#immigration #border #asylum #family #familyseparation", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5f0e4611aaacfd07d59c45025cc5a5b8/5E4E0FBF/t51.2885-15/sh0.08/e35/s640x640/44732811_103156634007984_5621686394974989093_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/Bqp6Ab5FfIo/", "caption": "RJ Williams’ gun wasn’t loaded. The cops who confronted him didn’t know that. A tragedy ensued, but one unlike almost any other.\n.\n\nLook for the full story and podcast from @wgbh + @frontlinepbs on November 29.\n.\n\nSign up for updates at link in bio.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e8166d8340e048d6780885bd11e532cc/5E4E15A2/t51.2885-15/sh0.08/e35/s640x640/46566008_268974777296518_3292624717141807837_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BqctdiTFwem/", "caption": "Last March, Tony Schmidt discovered something unsettling about the machine that helps him breathe at night. Without his knowledge, it was spying on him.\n\nFrom his bedside, the device was tracking when he was using it and sending the information not just to his doctor, but to the maker of the machine, to the medical supply company that provided it and to his health insurer.\n\nMillions of sleep apnea patients rely on CPAP breathing machines to get a good night’s rest. Health insurers use a variety of tactics, including surveillance, to make patients bear the costs. Experts say it’s part of the insurance industry playbook.\n\nLink in bio to read the full story  Illustration by @jucetan", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a2ac0507908d7071f7d39776bcb28cf7/5E45D448/t51.2885-15/sh0.08/e35/c180.0.720.720a/s640x640/46537049_210456303219058_2643599613460482108_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BqaVuViFFhO/", "caption": "For @ProPublica, photographer @ashgilbertson of @viiphoto wrote about his experience photographing the industrial palm oil production encroaching on Indonesia’s forests. Read an excerpt from his essay and click the link in our bio to read the full story.\n\nBEA NEHAS, BORNEO — Yunta Herlambang, a chief of the Wehea tribe in Indonesia’s East Kalimantan province, is preparing to lead a warrior initiation ceremony, known as a Nemlen, the first of its type in 16 years. He slips out of cargo shorts and a blue T-shirt and puts on chest plates adorned with monkey heads and long-bill beaks. Around his waist, he ties a mandau, the traditional and widely feared sword carried by Dayaks. The uninitiated are not permitted to touch a mandau that has taken an enemy head, and Yunta’s is off limits, he tells me.\n\nWe’re in Bea Nehas, a tiny village surrounded by miles and miles of palm plantations. The small plots that homes are built on are in constant jeopardy of being burned to the ground and bulldozed, just as the residents’ old village, farther upstream, was razed by land developers 40 years ago. “In the name of prosperity,” Yunta exclaims. An intensity comes to his reddened eyes, and he drops his voice. “That’s what the government always tells us.” The sprawling roughly 100,000-acre plantation that surrounds the village is run by DSN, one of Indonesia’s largest producers of palm oil. Here alone, they employ at least 8,000 mostly migrant workers, and say they have brought in experts to help them better understand the local culture and the concerns of surrounding communities. “In the past, these people were just hunting and doing some things in the forest,” said Kokok Butianto, 50, the head of DSN’s corporate social responsibility team. “But we want to do things to empower the communities, their education, their culture.” #borneo #indonesia #palmoil #agriculture #globalwarming #climatechange #journalism #photojournalist #orangutan", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3b1f23ff5bbf8833177fa2a894601226/5E406FFE/t51.2885-15/sh0.08/e35/s640x640/43385590_263264344536466_2792897262493476342_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BqVEBP-Fiyy/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d5ead2681995342a6a914a6ee9d278cd/5DBF2383/t51.2885-15/e15/c157.0.405.405a/44586092_258462948170325_1503021465397204387_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BqQAeOVlH8-/", "caption": "Who runs the Elkhart, Indiana police department? Lots of officers who’ve been reprimanded or even suspended.\n\nClick the link in our bio to read the full story. \nOur new investigation found nearly all the Elkhart officers in charge have been disciplined — including the chief who keeps promoting them. Of the 34 supervisors in the department:\n- 28 have disciplinary records\n- 18 have been promoted\n- 15 have been suspended\n- 7 have been involved in at least one fatal shooting\n- 3 have been convicted of a crimes during their careers\n\nThis story was co-published with the South Bend Tribune.\n#police #indiana #cops #journalism.\n\nVisit ProPublica.org to read the full story.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e6334fe8ac0d0a4ddc852270c58f1891/5E416DED/t51.2885-15/sh0.08/e35/s640x640/44877621_1058241934355994_5278616320096705714_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BqNUGTNlR4n/", "caption": "“Exceptional clearance” in a rape case is when police have enough evidence to make an arrest, but don’t for reasons outside of their control. It’s supposed to be used sparingly.\n.\n\nIn Oakland, 47% of rape cases in 2016 were cleared without an arrest being made.\n.\nFind your city’s rape clearance rates at the link in bio. This investigation is a partnership w/ @revealnews and @newsyvideos", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/edeb37f85f9c0588c1b7fa3bcb6a871d/5E5BB2F4/t51.2885-15/sh0.08/e35/s640x640/44446170_1337710076371793_4345267127126224762_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BqL2Da8FVRv/", "caption": "New from our Local Reporting Network: The Psychiatric Security Review Board questioned how many people it discharged from state custody returned to crime. But it did not share its findings or change policies even as former clients killed or raped.\n.\n\nThis story was co-published with The Malheur Enterprise.\n.\n\nIllustration by @katherinelams\n.\nRead the investigation at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/04704d83796fb2cb997f77f79771b838/5E5792D3/t51.2885-15/sh0.08/e35/c0.98.1080.1080a/s640x640/45543086_458522074671489_6960564167768478153_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/Bp2AavBlp_h/", "caption": "Electionland is our collaborative journalism project comprised of more than 250 reporters from over 125 newsrooms dedicated to identifying local problems with access to the ballot - and we need your help. \nHere’s how you can get in touch with us. We’ll also drop the link in our bio.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/eaf07e474d93409d789c77b49e900c2e/5E42D028/t51.2885-15/sh0.08/e35/c0.135.1080.1080a/s640x640/44241801_310629329542653_7048596468999935582_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BpkYG0HleA-/", "caption": "Two decades ago, the government apologized for not protecting nuclear workers and promised to “right the wrongs of the past.”\n.\nLast year, Los Alamos National Laboratory worker Chad Walde died of a rare brain cancer linked to radiation. He believed his work may have caused it.\n.\nThe government rejected his benefits claim.\n.\nOur story on Chad is part of a partnership with @sfnewmexican. Illustrations by @coreybrickleyillustration.\n.\nRead the investigation at ProPublica.org.\n\n#newmexico #losalamos #losalamosnationallaboratory #braincancer #cancer #illustration #propublica #santafenewmexican", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/841fe68af00c036659d5ee81529918ae/5E4177D9/t51.2885-15/sh0.08/e35/c180.0.720.720a/s640x640/43817886_297422440867577_7665882815341475334_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BphSxG6HO_h/", "caption": "Do you have a tip for our investigative reporters? DMs are open.\n.\n\n#investigativereporting #propublica #journalism #freepress", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b30f8b5a4da15031214015258ca505d3/5E4DD7B9/t51.2885-15/sh0.08/e35/s640x640/44521411_534850466941163_658064618246501336_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BpaGedbnyfz/", "caption": "📢 Help us report on school discipline policies that have led to deportations.\n.\nDo you know a student who was put into deportation proceedings after an incident at school? Are you a student who was detained or deported? We want to hear from you.\n.\n\nWe won’t publish any information you share without your permission.\n.\n\nHow to get in touch: send us a DM or message us on WhatsApp: 347-244-2134\n.\n\n#immigration #undocumentedstudents #undocumented #undocumedia #undocugrads #undocugrad", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/84731478b820aa39691e86d9f1445895/5E5A8DA2/t51.2885-15/sh0.08/e35/s640x640/44218418_191925438365871_6275402900135904974_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BpXHe5hHVq4/", "caption": "BREAKING: The New York Times reported yesterday that Robert Rundo, a leader of the white supremacist group the Rise Above Movement, was arrested on rioting charges by the FBI after fleeing to Central America.\n.\n\nProPublica first identified Rundo in Oct. 2017, after analyzing footage of violent rallies in California and Charlottesville, VA.\n.\n\nIt was not immediately clear if Rundo had retained a lawyer and he could not be reached quickly for comment.\n.\n\n#riseabovemovement #investigativejournalism #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/31eb10a9d182d785200a5ae5ff9bce18/5E57976F/t51.2885-15/sh0.08/e35/s640x640/43817358_331290034117586_4012623079177502684_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BpIZx3dnmOO/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d50f9326fb95c72f5919a0d573691a41/5DBF3B84/t51.2885-15/e15/s640x640/43820630_2192083617718043_2936351358815409483_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BpFNkI0nsnD/", "caption": "Our new interactive app lets you search for your school and learn about racial disparity right in your community. We have data from the U.S. Department of Education on more than 96,000 individual public and charter schools and 17,000 districts.\n\nLook up your school and tell us what your school looks like in the comments. Link in bio.\n\n#racialequality #propublica #investigativejournalism #education #schools #educationreform #data #datavisualization", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/300b38cc04b2333f71dba90e14128022/5E513EF5/t51.2885-15/sh0.08/e35/s640x640/43080439_321094398469419_3228172136907286851_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BpDLylLHkJb/", "caption": "🚨New episode of Trump, Inc.🚨\n.\nFor years, Ivanka Trump and the Trump Organization misrepresented sales at their company’s projects. And they profited.\n.\n(The Trump organization didn’t respond to our questions for this story.)\n.\nListen to the new episode wherever you get your podcasts.\n\n#propublica #wnyc #trumpinc #panama #trump #ivankatrump", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e55ac62801fa8b9c933d4dce5e7e040a/5E4892A4/t51.2885-15/sh0.08/e35/s640x640/42991725_248596586007778_8614686422267396023_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BpABO40n4gy/", "caption": "More Than Me, an American charity, was created to save vulnerable girls in Liberia from sexual exploitation. But from the very beginning, girls were being raped by a staff member.\n\nThese are a few of the photographs Kathleen Flynn, co-director of our new documentary film Unprotected, captured for the story.\n\nLink in bio.\n\n#morethanme #investigativejournalism #liberia #monrovia #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f56cd9020294c33a478fa3b8226d89fc/5E4B03EC/t51.2885-15/sh0.08/e35/s640x640/43778483_243264066352002_6371812233619515572_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/Boy3_cTHN3c/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/cb744c35d230fce62b6d21a6f5810b24/5DBEE580/t51.2885-15/e15/c236.0.607.607a/42312392_174074383477530_4306210957298819471_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BowWV7LHfOA/", "caption": "🚨New episode of Trump, Inc.🚨\n.\nCasino magnate Sheldon Adelson has never been more powerful. The Trump administration has advanced his ideological and financial interests, including an assist in his quest to build a casino in Japan.\n.\nOur latest episode of Trump, Inc. w/ @wnyc takes a close look at Adelson, his company and his relationship with Trump.\n.\n🎧Listen wherever you get your podcasts.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/744435726be703ce43469f54c2db8e15/5E57C7A1/t51.2885-15/sh0.08/e35/c135.0.809.809a/s640x640/43315605_241648540034989_5147716162353362685_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/Bob3bLIHWNk/", "caption": "Here’s why Orlando paramedics didn’t go in to save Pulse shooting victims.\n.\nOn the night of the Pulse nightclub shooting, Orlando Police requested the Fire Department to enter the club and help them get victims out. Still, paramedics didn’t enter for hours. $33,000 in bulletproof vests sat unused that night.\n.\nNow, a peer-reviewed study has concluded 16 people might have survived if they’d gotten care sooner.\n.\nOrlando officials stand by their actions during Pulse, and dispute that they could have done anything differently at the time.\n.\nLink in bio.\n.\n#pulse #orlando #wmfe #emt #investigativejournalism", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5d2c18e2817018e2e8c065f399720168/5DBEC2C9/t51.2885-15/e15/s640x640/41941891_2253827021508063_5293271158585059731_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BoMGz0LnSvV/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/8c4ea7f9a8a45a8acaff5c3b7153e4a4/5DBEC702/t51.2885-15/e15/s640x640/41335914_892527604276924_566143197422025057_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/Bn_fKM-H0rI/", "caption": "@nataliekeyssar shot these photos for our new investigation into an MS-13 killing spree on Long Island with @newsday and @thisamerlife.\n.\n\n1. Carlota Moran’s 15-year-old son Miguel disappeared in 2016. The police said he was a runaway. They said there was no foul play. Carlota looked for her son herself, but got nowhere. Seven months later, his mutilated body was found in the woods near his high school in Brentwood. Pictured: Carlota and her husband Abraham.\n.\n\n2. The Suffolk County police nicknamed the woods on Long Island “the killing fields.” Eleven high schoolers from a single Long Island county disappeared between 2016 and 2017.\n.\n\n3. Miguel’s family continues to mourn for Miguel. Pictured: A shrine in the family’s basement.\n.\n\nLink to the full story in bio.\n.\n\n#propublica #ms13 #longisland #newyork #thisamericanlife #disappeared #killingfields #investigativejournalism #journalism", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/dee6c0a96f3f1fa2a84723e7427c33ba/5E515D41/t51.2885-15/sh0.08/e35/s640x640/40959851_301383293974286_3653130685115739798_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BnZij3inhRb/", "caption": "One 16-year-old from Guatemala said he wanted to “quitarme la vida,” or “take my life away,” as he waited to be released from a Chicago shelter for immigrant children. He was kept there for at least 584 days.\n\nProPublica Illinois has obtained thousands of confidential records shelters in the Chicago area for immigrant youth.\n\nA 17-year-old from Guinea went on a hunger strike, telling staff members he refused to eat until he saw evidence they were trying to find him a home. He was released nearly nine months after he entered a shelter.\n\nRead the full story at propublica.org/illinois\n\nIllustration by @lungfu\n\n#illinois #shelter #immigration #children #zerotolerance #fostercare #journalism", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ae9dc41d4d005498c3a1edf011fc3428/5E413B8E/t51.2885-15/sh0.08/e35/c180.0.720.720a/s640x640/39779047_1981079242185306_7230197027846980944_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BnUYHsVHjRd/", "caption": "Alauddin Akonjee was a Muslim immigrant from Bangladesh, the imam at a Queens mosque, and devoted to his religious obligations. Minara, his wife of nearly 30 years, was devoted to making sure the imam met those obligations. She would lay his clothes out on the bed, and, after he’d gone off to the mosque, she’d make sure a lunch was ready for him, typically a meal of rice and curried fish.\n\nOn Aug. 13, 2016, Alauddin did not show up for his rice and fish. Instead, it was the wife of one of the imam’s best friends who turned up. The world Minara had made for herself and her family was over. A gunman had shot Alauddin dead in the streets of Queens. His friend, Thara Miah, had been slain as well. The gunman had fled, and his reason for killing the two men, the authorities said at the time, was a mystery: There had been no dispute; the men’s valuables had not been stolen. Alauddin is survived by his wife and seven kids.\n\nFor Minara, there was no question about the gunman’s motive: Alauddin had been targeted because of his faith.\n\nRead the full story at ProPublica.org.\n\nPhotos by @kholoodeid\n\n#imam #muslim #queens #nyc #journalism #documentinghate #immigration", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5062db5743db1e27e243ce209465ce8e/5E4BA8C2/t51.2885-15/sh0.08/e35/s640x640/40478196_470943056737418_5451473685254766592_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BnHak_2nnaf/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6e3a840b8f744a4195bed41304c347d2/5DBEF328/t51.2885-15/e15/c236.0.607.607a/39872639_325884954829441_2145857646396178432_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BnCgspFHfoi/", "caption": "The agency that oversees New York’s private trash industry ordered Sanitation Salvage, one of the city’s largest haulers, to halt operations on Aug. 24, saying the company poses “an imminent danger to life and property.”\n.\nA Sanitation Salvage truck driver ran over and killed two different people in separate incidents in the last year. ProPublica revealed in May that one of the victims was an off-the-books worker for the company. The driver initially told police that he had killed an unknown homeless man.\n.\nEarlier this month we reported on an unlicensed driver who crashed one of the company’s trucks on Aug. 8.\n.\nToday, we revealed that the owners of Sanitation Salvage are co-owners of a Bronx garbage dump with Rosemarie Isabella, who was expelled from NYC’s commercial trash industry years ago. Private haulers in New York are not allowed to do business with banned individuals.\n.\nA spokesman for Sanitation Salvage said that the owners’ stake in the dump was unconnected to their trash-hauling business.\n.\nRead all of our reporting on Sanitation Salvage at ProPublica.org.\n.\nPhotos by @ryanchristopherjones for ProPublica.\n.\n#trash #garbage #nyc #bronx #newyork #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4bb790ee16b3ee604fa5fa1fc90a00f9/5E4C0240/t51.2885-15/sh0.08/e35/s640x640/39713310_696889024003227_2531827115834212352_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/Bm_B-PSnLB9/", "caption": "In Dec. 2016, Detective Jessica LaBorde interrogated 12-year-old Bobby Lewis alone in the police station in Ville Platte, LA. Sheepish about repeating the words, Bobby said LaBorde called him a “B” and an “MF” while accusing him of throwing a rock through a window and a host of other crimes.\n.\n[photos by @edmundfountain]\n.\n\nBobby said LaBorde threatened to confiscate his dog, Cinnamon, and throw his mom in jail if he didn’t own up to the crimes. But Bobby said he wasn’t involved in any of the crimes she accused him of.\n.\n\nWhat LaBorde did to Bobby is likely unconstitutional. The police can’t take somebody into custody without probable cause. (LaBorde never responded to our requests for comment.)\n.\n\nTwo weeks after Bobby was detained, the Justice Department issued a scathing report on policing in Ville Platte and surrounding Evangeline Parish. The DOJ was preparing a reform plan, called a “consent decree,” to stop police abuse.\n.\n\nBut then Donald Trump was elected and Jeff Sessions became attorney general.\n.\n\nVisit ProPublica.org to find out what happened next. Link in bio.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/871b3ba922f7ed8f30dd64daeab5937b/5E514E81/t51.2885-15/sh0.08/e35/s640x640/40012071_481200832348174_6745336577494351872_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/Bm3767iHHuP/", "caption": "🚨We’re expanding our Local Reporting Network!🚨\n.\nFind out more about how to apply at ProPublica.org/local-reporting-network or send us a DM.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/077220e868a78ae5a4e0ad08cf8b5966/5E47EA7C/t51.2885-15/sh0.08/e35/s640x640/39490307_299809290573938_7889748682440966144_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BmmIYprHJRI/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/dc0a43e27c03aa978e14c81e0bbf5061/5DBED872/t51.2885-15/e15/c236.0.607.607a/38649691_300181657411232_303379297035354112_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BmdpHtRHtfu/", "caption": "Inspectors from the Department of Housing and Urban Development have failed nine of East St. Louis’ 12 sprawling public housing projects, citing a wide variety of health and safety violations, according to federal records obtained by The Southern Illinoisan.\n\nInspectors reported such problems as windows and doors that didn’t lock, infestation, mold and mildew, fire safety violations, holes in walls, broken appliances, peeling paint and missing lead-based paint inspection reports. Among the properties that failed, HUD inspectors estimated an astounding 5,405 violations. One-quarter were deemed life threatening.\n\nIn at least one case, persistent security problems may have played a role in a tenant’s death.\n\nRead the full story at ProPublica.org.\n\nPhotos by @misterwidmer", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ff6e18111a633bfae1592d002a06a454/5E62AAD9/t51.2885-15/sh0.08/e35/s640x640/38250990_1070479826462581_2575673384692088832_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BmWe_v0nI9N/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0c7a46ca97f19bfabe74a5628cb2a3f2/5DBEDECB/t51.2885-15/e15/s640x640/38081636_866865260344699_1712759311840575488_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/BmTLBfNH8PH/", "caption": "Savannah Bowens and Aea Celestice are transgender women living in Jacksonville, FL, a city where three trans women have been murdered this year.\n.\n@gioncarlovalentine captured photos of these women to accompany our new investigation into how local law enforcement agencies routinely misgender and misname transgender homicide victims.\n.\n“When I die? I don’t want to be called a male,” Bowens told ProPublica. “That is not who I lived my life as, that is not my legacy.”\n.\n“I have to get out of here,” Celestice told ProPublica. “I have a lot to offer, and it would be a shame if my life was cut short because someone decided to kill me.”\n.\n#trans #transgender #lgbt #lgbtq #jacksonville #florida #poc #qpoc", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ece2d6dd1918727a26c52e23ba5d7548/5E5EDDBE/t51.2885-15/sh0.08/e35/s640x640/37865317_1653871088057876_62772768097173504_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BmJbVUSHLIz/", "caption": "ProPublica video journalists @k80camp & @ranjchak created a video with our friends @voxdotcom showing how levees — the structures we think protect us from flooding — actually make flooding worse.\n.\nHere’s what they said about the experience:\n.\n“Want to watch a video about concrete/earthen embankments? No???\n.\nOkay, we realized levees may not naturally be exciting. So we got our dads to build us more than 50 tiny houses. Then our colleagues helped us paint them. We put the colorful houses inside a 12-foot model of a river built by @stanthonyfallslab researchers and created fictional communities we called ‘Leveetown’ and ‘Floodsville.’\n.\nThis giant diorama was flooded repeatedly over five days 🌊🏠 as levees were installed and raised to test scenarios. We used six cameras and wore stylish chest-high waders to withstand the frigid Mississippi River water flowing through the model.\n.\nIt was like getting to make the world’s most elaborate science fair project. Now we’re wondering… What should we do with our tiny houses next?” .\nRead the story at ProPublica.org.\n. \n#levees #floodcontrol #floods #artsandcrafts #investigativereporting", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f977de4cb7069604e4090afc149ff6ca/5E62EB28/t51.2885-15/sh0.08/e35/s640x640/37954084_1939713039660658_2498231718436143104_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BmBM4N1nQvr/", "caption": "Photographer 📸 @spike_johnson captured the reunion of an immigrant mother with her 1-year-old daughter after 103 days of separation. Here’s what he said about the experience:\n.\n“Juan and Sendy's situation was fragile when we met them -- they were both living without documentation in Louisiana. Sendy's one-year-old daughter, Liah, had been taken into foster care while being carried over the Texas border near McAllen by Sendy's brother.\n.\n\nJuan and Sendy welcomed us into their lives to share their journey as they searched for Liah and overcame the legal obstacles in proving their relationship as mother and daughter.\n.\n\nThrough our time together they shared their food with us, opened their house to us and offered us shelter at night. We watched soccer, played games with Liah and observed as mother and daughter reacquainted.\n.\n\nI am honored to be able to tell their story and grateful for their trust and friendship.\"\n.\n\nRead the story at ProPublica.org.\n.\n\n#immigration #family #mother #daughter #Louisiana #familyseparation #zerotolerance", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/85e5f05413b54516c011ea1fd060e187/5E534E29/t51.2885-15/sh0.08/e35/s640x640/37900761_1367337056730398_3063496508906143744_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/Bl-2Gwqhs8r/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5c5ffc64b41b3934f34b6c27ba8e4613/5DBEDF50/t51.2885-15/e15/c236.0.607.607a/38295584_519377345148453_3304834616803721216_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/Bl27HrKnY0O/", "caption": "In 2017, a 17-year-old Honduran boy reported being sexually harassed and groped by a staff member at a Tucson shelter. The boy locked himself in a bathroom stall when days later he was approached again.\n.\n\nRead our new report on sexual abuse of minors at immigration shelters at ProPublica.org. Link in bio.\n.\n\n#immigration #tucson #shelter #zerotolerance #children", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7779b9e4ebbf1a6752ddec6cd0262725/5E510367/t51.2885-15/sh0.08/e35/s640x640/37275009_471699503302060_3714599059760087040_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BlvCWZ5ntTq/", "caption": "In 2017, Keith Cooper won a historic pardon — Indiana’s first based on innocence — exonerating him of a shooting that happened two decades earlier, in the city of Elkhart.\n.\n\nBut there’s more to Cooper’s story.\n.\n\nIt’s a story about how poor policing cost Cooper and his co-defendant, Christopher Parish, years of their lives, leading to one multimillion-dollar settlement with another lawsuit pending. Two officers in the case had long records of misconduct, yet were allowed to remain detectives.\n.\n\nIt’s a story about how prosecutors continued to double down on Cooper’s conviction, more than a decade after it unraveled in the face of new evidence.\n.\n\nRead the story at ProPublica.org.\n.\n\nIllustrations by @matt.rota\n\n#mattrota #justice #indiana #police #illustration #mikepence", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3cf811c68741396ed684412b7e00f675/5E58B6D3/t51.2885-15/sh0.08/e35/c209.0.662.662a/s640x640/37226732_1151676321653809_8112930305720975360_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BlV2DJMndbX/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nIn 2011 Oscar Ramírez Castañeda, a married father of four living near Boston, learned that his life was a lie. He was not the son of a heroic Guatemalan military officer, as he’d been told by the family that raised him. DNA tests proved that he’d been kidnapped at age three by the officer, whose commando unit had massacred Oscar’s entire village – one of the worst crimes in Guatemala’s bloody civil war.\n.\nProPublica chronicled the story of Oscar, who was living as an undocumented immigrant, in the 2012 series “Finding Oscar.” Four months after its publication, the story put enough political pressure on U.S. Citizenship and Immigration Services to grant political asylum to Oscar and his wife. The couple has since received permanent residency, work authorization and Social Security cards. “I don’t have to look over my shoulder anymore when I’m driving,” he said.“Even though I am a very good driver, that worry could be really hard.” .\nAttention from the story also enabled his real father, Tranquilino Castañeda, to receive a visa and travel to the U.S. to meet Oscar. Tranquilino, who had been away from the village during the massacre, thought his son had been killed.\n.\nThe story additionally spurred efforts. to bring to justice fugitive commandos involved in such violence during the civil war. Since the story authorities have caught or convicted 10 former soldiers.\n.\n#immigrant #immigration #asylum #civilwar #guatemala #journalism #soldier #kidnap\n\nPhoto by: @matthealeyphoto", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/766f902f43f80219704425cad7c90d16/5E5E33B7/t51.2885-15/sh0.08/e35/s640x640/37380254_243069072972273_9182574864064577536_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BlVmydonbdO/", "caption": "Health insurers are vacuuming up details about you. \nWithout any public scrutiny, insurers and data brokers are predicting your health costs based on data about things like race, marital status, how much TV you watch, whether you pay your bills on time or even buy plus-size clothing.\n\nRead the story at ProPublica.org.\n\nIllustration by @jucetan", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/842084477520f4804a0c4a1f0f46f7c9/5E42CC51/t51.2885-15/sh0.08/e35/c180.0.720.720a/s640x640/36913245_244090482869608_4143356419330015232_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BlKrWg4D3OY/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/31bda75c51fcb7907ca0c5d574202b87/5DBEED4C/t51.2885-15/e15/c236.0.607.607a/36912150_177870563074372_2523338005599485952_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/Bkxe9EfHzvp/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nNewly grieving the murder of her son Kevin in 2015, Marcia DeOliveira-Longinetti had to attend to his affairs — including the matter of his student loans. When she called a New Jersey state agency that had lent Kevin money, she got a curt letter saying there would be no reprieve. They would continue to send monthly bills of $180 to Marcia, who had co-signed the loan, until it was repaid in full.\n.\nProPublica interviewed Marcia for an investigation on the NJ agency, called the Higher Education Student Assistance Authority. The agency pushes incredibly burdensome student loans, backed by Wall Street, with stringent rules, aggressive collections and few breaks, even for borrowers who had died.\n.\nAfter the story, Gov. Chris Christie signed into law a new requirement for the state’s student loan agency to forgive the debts of borrowers who die or become permanently disabled. And DeOliveira-Longinetti has stopped receiving monthly bills for the loan.\n.\n“All I wanted to do was fix a problem that nobody was paying attention to,” she said. “Senators were oblivious that this was happening. Parents weren’t talking to each other about the problems they were having with student loans. If ProPublica hadn’t covered this, nobody would have known it was happening. To be a part of it was awesome.”\n.\n#loan #debt #studentloan #money #newjersey #highered #wallstreet #finance #journalism\nPhoto by: @bryananselm", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5fc8936835688cd0bce4cec31f7ad58e/5E48467A/t51.2885-15/sh0.08/e35/s640x640/35430180_196510931054751_6480410126955053056_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/Bkvv-8WH0o7/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nIn 2008, a jury found Demetrius Smith guilty of murder, a crime he maintained he didn’t commit. He served more than 5 years before he was proven innocent. Because of this injustice, when Smith was wrongfully convicted of another shooting, he reluctantly took a special plea deal that allowed him to maintain his innocence and be released, while the felony conviction was left on his record. .\nProPublica documented the consequences of this bad deal, called an Alford plea, telling the story of Demetrius and other defendants. While he avoided prison time, Demetrius found that the felony conviction had other consequences: “You can’t get housing, you can’t get certain jobs,” he said. He made a request to revise his Alford plea and clear his record, but the prosecutor vetoed the request.\n.\nWeeks after ProPublica’s story, the prosecutor admitted he’d been wrong and asked a judge to schedule a new hearing. In January 2018, that hearing ended with Demetrius’ felony conviction cleared from his record. “The story made people see what actually goes on in a courtroom with these prosecutors,” Demetrius said. “This type of stuff happens all the time and doesn’t get put out there enough.”\n.\nToday, Demetrius is working with partners to launch a business that will train people with felony convictions in landscaping and construction. Its name: Growing Opportunities. “I want to give everybody a shot, no matter what’s on their record, whether they were innocent or guilty, because everybody deserves a second chance,” said Smith. “I don’t think God brought me this far for nothing. There’s a reason.”\n.\n#journalism #pleadeal #prison #felony #conviction #justice #courtroom\n\nPhoto by: @lexey", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/41b0e5fbdf9437a1b511f766e83b2bb1/5E411814/t51.2885-15/sh0.08/e35/s640x640/35617901_187001438647544_6122538973517578240_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BknVEUfHml_/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nIn 2011, the Zetas drug cartel swept through the small Mexican town of Allende, kidnapping and killing dozens, possibly hundreds, of men, women and children. Lost in the slaughter was María Eugenia Vela’s husband, Edgar, an engineer. The night he disappeared, their daughter was just six years old, and Vela was pregnant with their second child, a son.\n.\n“The authorities were totally apathetic,” Vela said of the lack of any investigation into the massacre, even after she filed a report about Edgar’s disappearance. Some in the community suggested that the victims may have been involved with drug trafficking. “I didn’t understand how this disappearance of my husband came to pass.”\n.\nIt was a shock when ProPublica reporter Ginger Thompson showed up on her doorstep in 2016, requesting to interview her for an oral history about what happened in Allende. The story, co-published with National Geographic, revealed a scandal: a botched U.S. Drug Enforcement Administration investigation had triggered the Allende  massacre.\n.\nThe story vindicated María’s husband, finally giving her answers. “I can explain to my children how it happened,” she said. “It gives me relief that there is, written in full, a journalistic testimony of what happened to their father.”\n.\nThe story also got the attention of senior lawmakers in Washington. Democratic leaders in the House and Senate, citing ProPublica’s reporting, called for an investigation into the DEA’s role in triggering violent drug cartel attacks.\n.\n#zetas #journalism #drugcartel #allende #mexico #investigation\nPhoto by @kirstenluce", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/03d925da976aa980d13ec688ec4835f7/5E5835C1/t51.2885-15/sh0.08/e35/s640x640/35414923_946318832206431_1547679598118961152_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BklC6pEHPmk/", "caption": "We spent the past several days interviewing seven current and former employees from Southwest Key facilities in Texas and Arizona. Southwest Key is a contractor with the Department of Homeland Security and runs dozens of facilities where migrant children are held.\n.\n“We have too many kids and not enough staff,” one employee said.\n.\n“The influx of immigrant children has stressed the entire system,” said Southwest Key spokesman Jeff Eller. “Staffers are working really hard right now, and we always ensure that our programs are staffed at ratio to provide care for the children in our shelters.”\n.\nThe above clips are from the interview we conducted with one of the employees. He spoke to us on the condition of anonymity.\n.\nClick the link in our bio to watch the full interview with that employee.\n.\n#Texas #brownsville #border #immigration #shelter #children #southwestkey", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/2fbae582e67f34bcbc91b5570c428624/5DBED1CA/t51.2885-15/e35/35343400_1793328050703462_3456309858406498304_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BkgD_oYnhea/", "caption": "As pharma companies underwrite three-fourths of the FDA’s budget for scientific reviews, the agency is increasingly fast-tracking expensive drugs with significant side effects and unproven health benefits.\n\nRead the story at ProPublica.org.\n\nIllustration by @curtmerlo", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5d06cf31c9e67b491dedd985533f3732/5E50EC36/t51.2885-15/sh0.08/e35/c183.0.714.714a/s640x640/35326979_393979984456480_3682799826275139584_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BkfpcgOnq5d/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nNoemi Martinez of Jacksonville, Fla., was in a desperate hurry last July, as she ran to catch the bus to a job interview. Along the way, she veered off the sidewalk to avoid a showering sprinkler. She was stopped by a police officer who issued a $62.50 citation for “walking in roadway where sidewalks provided.”\n.\nProPublica met Noemi while reporting with the Florida Times-Union on  the phenomenon of “Walking While Black,” looking at racial disparities in who gets stopped and penalized for Jacksonville’s pedestrian violations. The story revealed that African Americans receive 55 percent of all pedestrian tickets in Jacksonville, while only accounting for 29 percent of the population.\n.\nAfter the story was published, a defense attorney reached out to Noemi and offered to represent her pro bono in contesting the ticket. She was still ruled in violation of the statute, but the judge reduced her fine from $62.50 to $25. Noemi saw no justice in the reduction. “I shouldn’t have had to pay a penny because I didn’t do anything wrong,” she said.\n.\nBut the reporting made a difference for Noemi another way. “There are so many people defending the police department, and, until ProPublica, my voice was not being heard,” she said. “I thank ProPublica for shining light on a dark place for me. The story gave me hope.”\n.\n#ticket #journalism #police #walking #race #pedestrian \nPhoto by: Sarah Beth Glicksteen", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/627d5793cf016cf941685ab2149f74b6/5E5466FD/t51.2885-15/sh0.08/e35/s640x640/35256095_401974150308826_5931122662070812672_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BkVObCknD6a/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nFour days after Marie McCausland gave birth, the hospital sent her and her husband home with their baby boy. Hours later, she felt awful: severe chest pain, a splitting headache. .\nMarie remembered the ProPublica/NPR story she’d read one week earlier about Lauren Bloomstein,  who died soon after childbirth from preeclampsia, a type of high blood pressure. Recognizing her symptoms in herself, Marie rushed to the closest emergency room in Cleveland.\n.\nThe first ER doctor she saw tried sending her back home with meds, but Marie stood her ground. She waited  seven hours before the doctor consulted with an OB-GYN — who immediately registered her symptoms as preeclampsia.\n.\n“ProPublica’s reporting literally saved my life, and it’s changed the course of my life,” said Marie, who had spent the better part of her graduate career working to become an HIV researcher. “Now I’m trying to figure out how to get into maternal health advocacy as a career.”\n.\nShe’s off to a good start. A few months after her experience, Marie contacted the hospital, which updated its discharge papers to include potentially dangerous postpartum systems. Now new mothers know what conditions to look out for.\n.\n#healthcare #journalism #postpartum #doctor #preeclampsia #mom #womenshealth\n\nPhoto by: @michaelfmcelroy", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a79145cabb912f09853f79ad1dc782e3/5E3E9DC1/t51.2885-15/sh0.08/e35/s640x640/35617181_770033906718088_5455059007989350400_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BkTPiNan9FK/", "caption": "Today @instagram decided to delete a ProPublica post from Oct. 2017 that used footage from violent protests to identify members of a white supremacist group. The company provided no information on how to appeal and the post is now completely scrubbed from our account.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/072149181f7896517dabbb87793757d2/5E4276BA/t51.2885-15/sh0.08/e35/s640x640/35403013_273866873185160_3274589839357378560_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BkOGf4Xn4DG/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nIn 2008 Deborah Goldberg was hired as the managing attorney for EarthJustice’s new northeast regional office in New York City. Her job was to use the force of the law to address critical environmental issues.\n.\nDeborah soon discovered that her colleagues across the state were in an uproar. Gov. David Paterson had just signed new legislation to fast-track hydraulic fracturing, the shale gas drilling technique now known to cause water contamination.\n.\n“At that point, there was practically no information out there,” said Deborah, who collected media clips to get a handle on the potential environmental harm. “To my mind, ProPublica’s series of articles was the most informative account we had of what was happening with fracking.”\n.\nWithin 48 hours of  ProPublica’s first story, Gov. Paterson placed a temporary hold on the practice. In 2014, following a state review — and EarthJustice litigation — Gov. Andrew Cuomo announced a ban on fracking in New York.\n.\n#fracking #journalism #earthjustice #environment #newyork \nPhoto by: @demetrius.freeman", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/52a1f73e8dd3a8dcc971208bdd03ae1e/5E4B446E/t51.2885-15/sh0.08/e35/s640x640/34350284_227244747881563_8259572978971312128_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/BkNoWjkHqp_/", "caption": "This is what family separation at the U.S., Mexico border sounds like. ProPublica has obtained audio from inside a U.S. Customs and Border Protection facility in which children can be heard wailing and asking for help.\n.\nThe audio was recorded last week by a person who asked not to be identified for fear of retaliation. The person estimated that the children on the recording are between 4 and 10 years old and it appeared that they had been at the detention center for less than 24 hours.\n.\nSwipe left to listen to three audio snippets from the recording. You can hear the full audio file at ProPublica.org or click the link in the bio.\n.\n#immigration #border #ice #audio #journalism #detentioncenter #children #family #immigrant", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0b67cfd3abaf273a6616b5c4bb7c4a83/5DBEEA0B/t51.2885-15/e35/34381057_881445752044079_532297871341387776_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BkDdlHTHkSn/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nRoughly a week after Hurricane Katrina, the body of Rebecca Glover’s nephew Henry was found in a burned car in New Orleans. The death was ruled “unclassified.” Law enforcement never investigated.\n.\n“You got so much stuff that was swept under the rug, it's unbelievable,” Glover said. ProPublica dug into the case and found that clues about Henry’s death pointed to the New Orleans Police Department.\n.\nThrough sustained reporting, the world found out what happened: Henry was shot by one police officer and died in custody. His body was set on fire by another officer, and the circumstances of the case were covered up by yet another police official. Five officers were initially convicted, though all but one were cleared  of all charges on appeal.\n.\n“The stories made a whole lot of difference to our family, but I feel we got 10 percent of justice,” Glover said. “And we still have victims out there that have gotten no justice at all.” Today, Glover is a leader in a community organization called Families Overcoming Justice, for families that have experienced police brutality. “We’re letting other families know they’re not alone,” she said.\n.\n#investigativereporting #journalism #neworleans #police Photo by: @edmundfountain", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ce4798a9b3585d95ba41f77cf533dc2f/5E45DA3F/t51.2885-15/sh0.08/e35/s640x640/34114081_232962090625293_2379999777107476480_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BkAztF9noMo/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nEight years ago, Bil Musgrave was diagnosed with a rare cancer. He retired from his job as a coal miner in Warrick County, Ind., and focused on treatment, which was covered by the lifetime health insurance provided to him by the Squaw Creek Coal Company. Miraculously, he survived. The insurance also covered Bil’s numerous medications.\n.\nHe was floored when ProPublica called in 2015 with the news that Patriot Coal (which managed operations for his former employer) had gone bankrupt, and his health care was going to be cut off. \nAs ProPublica reported, millions of dollars for the health insurance of retired coal miners would be diverted to Patriot Coal’s legal fees. “It was just devastating,” said Bil. “And it was all hidden in the bankruptcy filings.”\n.\nA week after ProPublica’s story shined a light on the plan, Patriot Coal announced that it would no longer strip retirees’ insurance benefits. Musgrave, along with hundreds of other families who were at risk, will continue to receive lifetime health care. “No news organizations knew about it until after ProPublica reported it” said Bil, who attributes the retention of his insurance to our reporting.\n.\n\n#investigativereporting #journalism #healthcare #coal #indiana Photo by: @howdyluke", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a1488c8a59cee88c46107789cd73196d/5E40E1AA/t51.2885-15/sh0.08/e35/s640x640/33913029_714155848759543_4867536966847037440_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/Bj-KTkYnwld/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nAfter surgery, Kristen Davis suffered adverse reactions to a drug used during general anesthesia. Worse, she discovered the drug was unnecessary for her procedure.\n.\nKristen tried talking to her doctors about the harm, but they dismissed her concern. Even medical professionals in her family failed to listen. “I wanted somebody to be held accountable,” said Kristen, who lives in Salt Lake City, Utah. “But I didn’t know how to do that. I didn’t know who to complain to.”\n.\nKristen found this information in ProPublica’s 2012-2016 investigation on patient safety. She also discovered the ProPublica Patient Safety Community, a public Facebook group where those who have experienced medical harm can share information and connect. “The group has helped me feel less isolated,” she said. “It’s like a little online support group. I feel heard and validated.”\n.\nThe group has also triggered Kristen’s decision to increase her advocacy efforts. She is currently studying to receive her patient advocacy certification.\nPhoto by: @kimraffphoto", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b143c6304cde5272badbcdc6e6e71822/5E618B96/t51.2885-15/sh0.08/e35/s640x640/34017298_970527606441812_1936245370992459776_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/Bj5lP9tHqT_/", "caption": "Impact has been at the core of ProPublica’s mission since we launched 10 years ago, and it remains the principal yardstick for our success today. For our 10th anniversary, we’re presenting stories of people whose lives have been affected by our work.\n.\nIn 2012, Isaura Martinez was working as a temp in Chicago. Like the city’s many other immigrant workers employed by temp agencies, she boarded vans each day to work in hazardous conditions at a rotating series of factories and warehouses, often without safety training and protective equipment. Those rides, arranged by the agencies, came with high fees, as did cashing her paychecks. At the end of the day, she earned less than minimum wage. .\nThough initially apprehensive to talk to ProPublica, doing so gave Isaura confidence to speak out. “I felt sincerely happy to get it off my chest — I freed myself,” she said of sharing her story. “It motivated me to continue denouncing these sorts of injustices.” Today Isaura is an organizer with the Chicago Workers Collaborative, where she advocates for temp workers. In 2016, she testified at a state hearing, aiding the passage of a bill that increased protections.\n.\n“ProPublica helped me to break my silence and fear,” she said. “Michael took the time to listen to me, and he was the first to do so. In the name of all the temp workers, thank you.”\n.\n#investigativereporting #chicago #tempworkers #propublica Photo by: @alyssaschukar", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0aaa9db081b36acf63e9ce40ed5f518e/5E592877/t51.2885-15/sh0.08/e35/s640x640/33838317_186134215554809_8713505340886351872_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/Bj2stBknk2L/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0accf0ba43aa68666e6baff92f69f9f7/5DBF3AE2/t51.2885-15/e15/c157.0.405.405a/33818493_275322729687605_8389282803786711040_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BjvOzKRn7fy/", "caption": "A new report from ProPublica Illinois revealed that children in the care of Illinois Department of Children and Family Services spent 27,000+ days in psychiatric hospitals beyond medical necessity in the last three years.\n.\nOne of those children told ProPublica Illinois that the psych hospital felt like a prison.\n.\nRead the full investigation at ProPublica.org/illinois\n.\nIllustration by @lungfu", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/761b9ae88d7c8e17892b7bdb216537d2/5E5BF984/t51.2885-15/sh0.08/e35/s640x640/33434398_211957309586109_3340904216011997184_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BjnMJr1nLvi/", "caption": "Fatal accidents, off-the-books workers, a union once run by a mobster. The rogue world of one of New York’s major trash haulers.\n.\n\nOur latest investigation digs into Sanitation Salvage. Photography by @ryanchristopherjones for ProPublica. #sanitationsalvage #garbage #trash #garbagetruck #newyork #newyorkcity #mouctardiallo #bronx", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/10d66fc8ca54e4a148c756559c2ae7e9/5E4ABD34/t51.2885-15/sh0.08/e35/s640x640/33695670_1832920500098319_2594236409439059968_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BjckqPEnowt/", "caption": "Joe Bryan has spent the past three decades in prison for the murder of his wife, a crime he claims he didn’t commit.\n.\nProsecutors asked the jury to believe that between 9:15 p.m. on Oct. 14, 1985, when the Bryans spoke by phone, and the following morning, when Mickey was found shot to death, Joe slipped out of his hotel in Austin; drove 120 miles to Clifton, at night, through heavy rain, even though he had an eye condition that made night driving difficult; shot his wife, with whom he had no history of conflict; drove 120 miles back to Austin; re-entered the hotel; and stole upstairs to his room — all in time to clean up and attend the conference’s morning session, and all without leaving behind a single eyewitness.\n.\nHis conviction rested largely on “bloodstain-pattern analysis” — a technique still in use throughout the criminal-justice system, despite concerns about its reliability.\n.\nRead Parts I and II of Blood Will Tell, our investigation with @nytmag on ProPublica.org.\n.\nPhoto by Dan Winters for The New York Times.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/8affed2e7f55f28ca1c66d8bacf87b76/5E5F4082/t51.2885-15/sh0.08/e35/s640x640/34071529_217774752146395_6608558482050252800_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/Bjagw0FH1Kt/", "caption": "This is Berlynda, 10, and her 4-month old brothers Kayden and Jayden. Their mother, Dacheca Fleurimond, died shortly after giving birth to the twins at SUNY Downstate Medical Center in Brooklyn, NY.\n.\n\nEvery year in the United States, between 700 and 900 women die from causes related to pregnancy and childbirth.\n.\n\nThe U.S. rate of maternal mortality is substantially higher than those of other affluent nations and has risen over the past decade. Black mothers suffer the most, dying at a rate more than triple that of white mothers.\n.\n\nRead more from our series investigating maternal mortality at propublica.org/series/lostmothers.\n.\n\nPhotography by Sara Lewkowicz, special to ProPublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d50d15f90ab7a0a7062b2f603ab30abe/5E54D2D1/t51.2885-15/sh0.08/e35/s640x640/32874827_228515614579410_1438962164697137152_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BjNBXrDHOhB/", "caption": "Today, about half of Americans get their health care benefits through their employers, who rely on insurance companies to manage the plans, restrain costs and get them fair deals.\n.\n\nPatients who want to know what they’ll be paying before a procedure — let alone shop around for the best deal — usually don’t have a chance.\n.\n\nImagine if other industries treated customers this way. The price of a flight from New York to Los Angeles would be a mystery until after the trip. Or, while digesting a burger, you’d learn it cost 50 bucks.\n.\n\nWe’re investigating the health insurance industry. Learn more at ProPublica.org.\n.\nIllustration by @jucetan, special to ProPublica.\n.\n\n#healthcare #investigation #journalism #health #illustration", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/707c5fb38f93afceb617e481fec4b915/5E4A9515/t51.2885-15/sh0.08/e35/s640x640/31172020_768965403310317_3284787693740883968_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BjIohdOABJJ/", "caption": "Two coal-fired power plants in Adams County, OH are shutting down next month. The plants, both owned by Dayton Power & Light Co., are the biggest employer and taxpayer in the county.  The closure will result in an annual loss of $787,800 from the county general fund, about 9.8 percent of the annual budget. The Manchester Local School District in Adams County is expected to lose more than a third of its $11 million budget. Some of the more than 700 plants workers will move to find new jobs. But what will happen to the community in Adams County? Read the story on ProPublica.org.\n.\n\nPhotography by Philip Montgomery for Bloomberg Businessweek.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b214b0e8cc2e84df112f442fbfdd0b77/5E5B5EB9/t51.2885-15/sh0.08/e35/s640x640/32822358_596829094025462_5498619343694462976_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BjF2POuHyw3/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e269d7dcbb9e8d0ae85a053e8ba96027/5DBEC29F/t51.2885-15/e15/s640x640/32025780_1983217921689305_5371016312006901760_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/Bi100I6nc5i/", "caption": "Baylor St. Luke’s Medical Center in Houston has long claimed to be one of the best hospitals in the world for heart surgery.\n.\n\nSt. Luke’s heart transplant survival rate, the most important measure of a program’s quality, now ranks near the bottom nationally, according to the most recently published data.\n.\nAmong St. Luke’s patients who received a new heart between the summer of 2014 and the end of 2016, just 85 percent survived at least one year, compared to 91.4 percent nationally.\n.\n\nDr. Jeffrey Morgan, the surgical director at St. Luke’s, said the hospital has rebounded. “We only have had one year with below-expected outcomes in the recent past, 2015, and that's been corrected,” Morgan said.\n.\n\nRead the joint investigation by ProPublica and the Houston Chronicle at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/11685495a68daf906b6a281f0662b723/5E512541/t51.2885-15/sh0.08/e35/s640x640/31702643_171978383520187_4324756197027610624_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/BimvY9YH8CI/", "caption": "Gina Haspel, President Trump’s pick for director of the CIA, oversaw the “enhanced interrogation” of Abd al-Rahim al-Nashiri at a secret prison in Thailand in 2002. ProPublica obtained the records related to his interrogation through a Freedom of Information Act request. Though the documents are heavily redacted, we were still able to identify some key information about Nashiri’s treatment. Read the full investigation at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f13229d12e6bae06bbaea90fee6ab423/5E419B3B/t51.2885-15/sh0.08/e35/s640x640/31425358_204920813569928_9004067063941038080_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/Bij_yJYHFBs/", "caption": "This week, ProPublica and Audible are launching “The Making of a Massacre.” It’s the story of a vicious attack on a small Mexican ranching town called Allende, less than an hour’s drive from the United States border. It’s based on a ProPublica project, which showed for the first time how the violence was triggered by a tragically compromised Drug Enforcement Administration operation in Dallas. .\nListen to the 5-part series on audible.com/massacre.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4d4ed8289f360e19ce1297d46e6fef10/5E4DDD7D/t51.2885-15/sh0.08/e35/s640x640/31920922_1882521698459176_5743768723966132224_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BhHklNNB0-H/", "caption": "Henry, a high school student on Long Island, wanted out of MS-13. But without protection, the only way out is death.\n.\n\nIn these texts, Henry shares his fears with a friend.\n.\nHenry’s final asylum hearing is on Thursday. If he’s deported to El Salvador — or released without protection — he will almost certainly be killed.\n.\n\nRead the full investigation on ProPublica.org", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/bfb70528f6473571a50db50a9698f9cd/5E644062/t51.2885-15/sh0.08/e35/s640x640/29716758_193724631356346_6572100793892077568_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BgoTnp3h5yo/", "caption": "10 months ago, a group of laid off IBM employees asked us to investigate age discrimination at the company.\n.\nSo, we did. And we found that that in the past five years alone, IBM has eliminated more than 20,000 American employees ages 40 and over, about 60 percent of its estimated total U.S. job cuts during those years.\n.\nRead the full investigation at ProPublica.org.\n.\n📸Photography by Raj Bose and Demetrius Freeman", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ddd2b6ca89da0a75f12103ab922234cd/5E565720/t51.2885-15/sh0.08/e35/s640x640/29402738_873340662826509_8446215039131582464_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BghVVcuDI1E/", "caption": "We looked into how Trump’s inauguration committee spent the $107 million it raised for the festivities.\n.\n\nAlong the way, we found three committee members with legal and ethical problems.\n.\n\nHaven’t listened to Trump, Inc. yet? Subscribe wherever you get your podcasts.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/dc75566cfe353217f6d6ebc524568299/5E57B4D0/t51.2885-15/sh0.08/e35/s640x640/28765354_1692400330856988_4531391737972654080_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BfjEbNyhqxF/", "caption": "In chat lots obtained by ProPublica, members of the neo-Nazi group Atomwaffen Division celebrate Hitler and Timothy McVeigh, discuss ideas for attacking U.S. infrastructure and rail against minorities, gays and Jews.\n.\n\nTo read our full report, visit ProPublica.org", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0e93215a2e34243d966f31cd56486c7c/5E5F7AB0/t51.2885-15/sh0.08/e35/s640x640/28153643_328617714316978_3312819493582929920_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/Be_gjdLh0ra/", "caption": "🌴Mar-A-Lago’s membership fee doubled on New Year’s Day 2017, just a few weeks before President Trump’s inauguration.\n.\n\nThe fee hike is just one of many potential conflicts of interest we’re investigating with @wnyc in our new podcast Trump, Inc.\n.\n\nEpisode 1 is available now wherever you get your podcasts.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/497e2a2a5d865f0a7a6a5f8ed843d1a2/5E4A9211/t51.2885-15/sh0.08/e35/s640x640/26872575_384200418673367_2477605614738472960_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/Be8btq1BnG8/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ab07aa2022383497204150ca6056e0f3/5DBF1E75/t51.2885-15/e15/s640x640/27575390_956964654459285_3043263416190894080_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/Be5zvBRheRT/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/37de7088cf16140aa1f44e7841fc95e7/5DBEFA6C/t51.2885-15/e15/s640x640/27579166_1837006696341653_5589139692172869632_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BeTVW2wA_bv/", "caption": "The FBI asks local law enforcement agencies to document hate crimes. But many police departments just don’t do it.\n.\n\nIn our reporting, we heard an array of excuses. Some said they lost the paperwork. Others said they didn’t understand how hate crime laws work.\n.\nThese maps help visualize a small slice of our reporting on hate crimes. You can find more at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6067a46a2326286f17d43ce021d191a8/5E48EE3E/t51.2885-15/sh0.08/e35/s640x640/26320346_211563712915846_5032809954096971776_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BeL3xMZgcut/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/714eb1fff97cfbb2d14cd45d88b7a5db/5DBF616C/t51.2885-15/e15/c157.0.405.405a/26872874_2010796922269272_236632524548210688_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BeBZgObglWH/", "caption": "The EPA fought for environmental cleanup at Tyndall Air Force Base for decades. One of many problems: children at the base’s elementary school were repeatedly exposed to lead. .\nThis stories is part of our series “Bombs in Your Backyard”, which investigates how the military handles pollution and hazardous waste. More at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ee26179eef9bb37f1dbf202e048f3e51/5E4C2732/t51.2885-15/sh0.08/e35/s640x640/26275324_851809901688551_3302183080088829952_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/Bd774YugDIP/", "caption": "Eric Trump is constructing a penthouse in the Trump Parc East after getting a sweet deal from his dad.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/668d858846ef8c303cbc853055753fbb/5E63ACC6/t51.2885-15/sh0.08/e35/s640x640/26073448_161845737778428_3325503408181346304_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BdizifAgfYJ/", "caption": "New York City’s private garbage collection industry is rife with labor abuses and safety hazards.\n.\nWorkers drive across the city every night collecting waste on routes that often snake through multiple boroughs.\n.\nEach NYC business chooses a company to collect its garbage. So, for example, in one five-block stretch near Rockefeller Center, 27 garbage companies stop at 86 businesses. The current system causes truck traffic, increased greenhouse gases and long routes for overworked drivers.\n.\nMayor Bill de Blasio’s office proposed reforming the industry by introducing zoning, which would divide the city up into zones and allow only one company to bid and then operate in each area. The change could raise recycling rates and reduce traffic and emissions significantly — and increase driver safety by shortening routes.\n.\nPhotos by @demetrius.freeman + @msantiagophotos", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/af8b8d1b42ba0dc6416244558f2e2f24/5E4532D8/t51.2885-15/sh0.08/e35/s640x640/26184099_758315414358163_4961531110644252672_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/BdSm6gtgsRb/", "caption": "Our new investigation with @bbcnews exposes a statewide scandal in Mississippi, where funding for mental health care has been decimated.\n.\n\nMore at ProPublica.org.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/96a110ad8527ab36f8d2b46c64733f71/5E54BC78/t51.2885-15/sh0.08/e35/s640x640/26228072_277290282670594_4858075428771856384_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BdLWpLRAOTF/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/cffc56813f4ca44603a76a3b63c19c67/5DBF2DAA/t51.2885-15/e15/c157.0.405.405a/25021564_159171658188414_7071908148172292096_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BcXzl7Tg8o8/", "caption": "Bet El, which was built on private Palestinian land seized by the Israeli military in the 1970’s, is considered one of the most politically radical settlements.\n.\nJared Kushner, who is a senior advisor to President Trump, stepped down from his job as CEO of Kushner Companies earlier this year, but still has a significant financial interest in his family’s empire.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/8c918600fc30d417515b788b6a7f5c07/5E5D94D5/t51.2885-15/e35/c236.0.608.608a/25016043_1148399955292081_4179449365980512256_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/Bbxvj2yA2zS/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0b5ef83cd25ecb1342c55316850a2b41/5DBEE795/t51.2885-15/e15/c157.0.405.405a/23735387_308155713015674_5331093169356406784_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BbnOKJ2AOdv/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5aca3bbe97c48f123d2dd167e5119f02/5DBF0355/t51.2885-15/e15/c157.0.405.405a/23594689_1194300737268836_2528294737161486336_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BbmyyccAmk1/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6fcd06c77d5693e7de331624be56af7f/5DBF6863/t51.2885-15/e15/c157.0.405.405a/23596597_497309893982490_7944629731599581184_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BbkCTyoANNv/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b78ae2b40a5d481fc08784c85046cdc6/5DBF2FEF/t51.2885-15/e15/c157.0.405.405a/23596081_495524627482587_8620668978538217472_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BbM6seHgGT0/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e00e15b33936ff23022a10669bada3a4/5DBEEA38/t51.2885-15/e15/s640x640/23347473_852954501531594_1751676225257996288_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BamhEeqAosH/", "caption": "They train to fight. They post their beatings online. And so far, they have little reason to fear the authorities.\n.\nProPublica reporters spent months trying to identify members of a new white supremacist group based in Southern California. Its members beat people up in Berkeley, Huntington Beach and Charlottesville. Here’s who they are.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d48438648b6edafb4dd29a17c27b314d/5DBF1DC3/t51.2885-15/e15/c157.0.405.405a/35576025_208853436423152_5994223806187569152_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BajuVBpgzOm/", "caption": "The makers of cancer drugs make vials with too much medication for many patients. The excess drugs are tossed in the trash but are still billed to patients—contributing to sky-high medical costs.\n.\nTake our quiz to see what you know (or can guess!) about medical waste and let us know how many questions you got right in the comments.\n.\nVisit ProPublica.org to read our full investigation.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d6ec96ca1c81d9848b376400da3a350d/5E6214B1/t51.2885-15/sh0.08/e35/s640x640/22639553_559011721117233_2069219164794388480_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BaE1vpwg9EY/", "caption": "ProPublica Quiz - Gerrymandering Edition\n.\n\nLast week, the Supreme Court heard oral arguments in the Gill v Whitford case, which considers the constitutionality of Wisconsin’s Republican Party redrawing legislative districts for partisan advantage. The case is being heralded as the definitive case about partisan gerrymandering.\n.\nTake our quiz and see if you can identify these gerrymandered districts. Let us know how many you got right in the comments!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6e7016de747cd02815bf636f671d3a79/5E5DDD7E/t51.2885-15/sh0.08/e35/s640x640/22352389_490583651309778_2399955195892072448_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BZtoxW-grQM/", "caption": "ProPublica Quiz: Bankruptcy Edition\n.\nThe bankruptcy system is supposed to help people who are overwhelmed by debt get back on their feet. But is the system actually helping people?\n.\n\nOur investigation found that black people struggling with debt are pushed into a certain kind of bankruptcy -- Chapter 13 -- more often than white debtors. Chapter 13 is particularly common in the South. But those Chapter 13 cases often fail to relieve debt.\n.\nTake our quiz and see what surprises you about our bankruptcy system.\n.\nIf you’ve ever considered filing for bankruptcy, we want to hear your story. Just text “hello” to 317-707-6371 and help us better understand how people make decisions about bankruptcy.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/57d3a8dce5a356df3eef6142e877472a/5E550AD8/t51.2885-15/sh0.08/e35/s640x640/22069734_1459779107408838_4520895701189656576_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BZZOJ-4gqAH/", "caption": "A ProPublica investigation found failing charter schools have started converting to private schools in order to cash in on public money through state-run voucher programs.\n.\n\nVouchers, a favorite of Education Secretary Betsy DeVos, vary from state to state. But our investigation in Florida found a web of minimally regulated private schools and corporations taking advantage of generous tax breaks.\n.\n\nSwipe through our quiz to see what you know about school vouchers.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/70655f707b83e42c85362fb2a5608956/5E61FCE5/t51.2885-15/sh0.08/e35/s640x640/21909322_884577048375183_2707326660734091264_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BZOX88lAFc3/", "caption": "Failing charter schools have a reincarnation plan:\n\nThey're converting into private schools and using voucher programs to thrive on the public dime.\n\nSwipe left to learn more.\n\n#florida #fl #school #charterschool #privateschool", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/fe12c3fd49e10e5fe6fa8e6f3734a998/5E639A53/t51.2885-15/e35/c148.0.353.353a/21879119_116979615639341_2894913403246084096_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BZEjVJaAeuD/", "caption": "The Quiz: \"Jew Hater\" Edition.\n.\n\nLet's just get into it.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/8268163188b881bc5931410bc48dfc94/5E5FF246/t51.2885-15/sh0.08/e35/s640x640/21480618_1310981285677110_7754407897802473472_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BYyVewGg9le/", "caption": "Welcome to this week’s ProPublica Quiz. The category? DNA Testing.\n. \nNew York City’s crime lab has been a national pioneer in analyzing especially difficult DNA samples. But the city’s proprietary technology is now under question, with doubts circling the scientific community about its accuracy. Thousands of criminal cases have relied on this specific kind of DNA testing, and some defense attorneys think these cases should be re-examined.\n. \nAfter binge watching 12 seasons of Law and Order: SVU, you might think you know a lot about DNA testing. Take our quiz and find out how much you actually know. Let us know in the comments which ones stumped you.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5d4ab149a0f71985531ea8982087581a/5E44C8B7/t51.2885-15/sh0.08/e35/s640x640/21479684_151154752137908_4934496357395202048_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BYOv8e7gKSR/", "caption": "Ben Carson, the former surgeon with no government experience, is in charge of the Department of Housing and Urban Development. That’s the agency that oversees public housing, Section 8 housing subsidies, and many other programs designed to help poor and disadvantaged folks get access to housing. But HUD has long been understaffed and now the Trump administration is determined to drastically cut the agency’s budget.\n.\n\nSo what’s happening at HUD? Take our quiz and find out.\n.\n#housing #rural #urban #government #journalism #bencarson #trump", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/8f9d5b71266d637a63cfbcd488f7d61c/5E534FCA/t51.2885-15/sh0.08/e35/s640x640/21040997_325637024548392_4110146224663822336_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BYL8qJwgHyx/", "caption": "The Department of Housing and Urban Development oversees 1.2 million units of public housing, but is woefully understaffed.\n.\n\nSo far, HUD Secretary Ben Carson has filled 4 of 10 regional administrator jobs. Who got those four jobs? One went to Lynne Patton, the Trump family’s former event planner. Another went to the former chair of the Philadelphia Republican Party, who was a big supporter of President Trump’s campaign. Watch the video for the rest.\n.\n\n#Trump #Housing #Rent #Fail", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7007fec54bedc4729207598d04fc625d/5DBF0A5C/t51.2885-15/e15/s640x640/21107404_111171749577599_1892287115157307392_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BX9A_FpAKaz/", "caption": "ProPublica Quiz: Protest Laws Edition\n.\n\nEven before the demonstration in Charlottesville, VA, began last weekend, the police there knew they weren’t going to be able to handle what was coming.\n.\n\nThe result was tragic. As more protests are planned across the country, law enforcement are scrambling to respond.\n.\n\nSwipe through our quiz this week about the tough decisions law enforcement and government officials have to make when mass protests come to their town.\n.\n\n#protest #KKK #charlottesville #police #journalism", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4ca905829c26f26d861464059386ddeb/5E562FEA/t51.2885-15/sh0.08/e35/s640x640/20902826_1206186476149462_4060444094315364352_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/BXquccNA-tF/", "caption": "It’s time for the ProPublica Quiz: College Admissions Edition.\n.\n\nOur senior editor Daniel Golden spent years investigating how elite colleges make admissions decisions. One of his key findings: the number of white students enjoying preferences as children or grandchildren of alumni, celebrities, politicians and big donors, or as recruited athletes in upper-crust sports such as horseback riding and crew, exceeds the number of minorities aided by affirmative action.\n. \nSure, college admission decisions are deeply flawed but just how unfair is the process? Take our quiz and find out.\n.\n\n#Education #HigherEd #Students #Harvard #Journalism", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/db877965170b8e8bf699135c08347572/5E4CAFA4/t51.2885-15/sh0.08/e35/s640x640/20687019_1357955637648200_8379631458221817856_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BXY5dMQAGm8/", "caption": "Here we go! ProPublica Quiz: Border Wall Edition.\n.\n\nCustoms and Border Protection indicated it will use its own funds to build a three-mile stretch of wall along the U.S.-Mexico border in South Texas. Sources say the agency will not wait to see if a spending bill that includes $1.6 billion in funding for the wall is approved by Congress.\n.\n\nSo what do you know about the border wall in Texas? Take our quiz and find out. Let us know in the comments which questions stumped you. If you get them all right, we’ll send you a celebratory emoji (yes, we seriously will).\n.\n\n#immigration #border #trump #borderwall #texas #tx #wildlife", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d57b511859f0221a86ec4a8903047a9b/5E572C2E/t51.2885-15/sh0.08/e35/s640x640/20583313_109006829776442_4663850758469320704_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BXTBkYiAlkj/", "caption": "700 to 900 women died from pregnancy-related causes in 2016. So far, we've identified more than 120 of those women. Swipe through these three videos to meet some of them. \nLearn more about this issue at propublica.org/maternalhealth.\n...\n...\n#motherhood #mothers #mom #pregnancy #journalism #healthcare", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ebf72f439be05b6d8b8fa2356fda0978/5DBEEA3E/t51.2885-15/e15/s640x640/20582686_1864163200569150_1013765152626966528_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BXOLIP8gQvU/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/2443c8ee3a23b0016224d92cd11d419d/5DBF2ACE/t51.2885-15/e15/s640x640/20398628_247696175750258_4956861854128275456_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/BXG8vtqACn1/", "caption": "It’s ProPublica quiz time: Environmental justice edition. So what’s that mean? Here we go: Landfills, power plants and toxic waste facilities are disproportionately built in poor and minority communities. The disparity led to protests in the 1980s, and fuels a movement that continues to this day.\n.\n.\nDespite some progress, these communities are still more likely to suffer significant health hazards and be exposed to poisoned air and water. Things may get worse as the Trump administration makes significant cuts to the Environmental Protection Agency -- which is charged with protecting these communities. What do you know about environmental justice? Take our quiz and tell us how you did in the comments. We’ll praise you if you do well (that’s all we can really offer). Check in with ProPublica every Friday for a new quiz about our investigations.\n.\n.\n#EnvironmentalJustice #Environment #CivilRights #Journalism #ProPublica #Pollution #EPA", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/117b920614d625990f56e0956396c887/5E5FF123/t51.2885-15/sh0.08/e35/s640x640/20398223_1571047279600648_4550220402151915520_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BXG8Bc1gHiD/", "caption": "Hey Instagram, I'm Lucas, the new social visuals producer at ProPublica. I'm a video and motion graphics journalist and I'll be creating animations, graphics and videos to showcase our reporting on Instagram. We haven't used our account for a while, but we want to change that! We have some ideas (like this quiz we're about to share), but we also want to hear from you. \nSo, some questions: How would you like to see ProPublica use Instagram? What would you like to see? And what are some of your favorite accounts that we can use for inspiration? You can share your suggestions in the comments below and tag your favorite accounts (they don't have to be journalism) in the comments.\n\nIf you want to reach me directly, you can email me at lucas.waldron@propublica.org", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/af396fe4f092665abad692dc6310f309/5E62A142/t51.2885-15/sh0.08/e35/s640x640/20394393_155085101712471_6038972576523354112_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BGen3SlGSpt/", "caption": "\"I thought I was pretty savvy with Excel, so I was surprised by how much I didn't know but learned in the first two days of training. Those lessons would have saved me hours, or maybe days, of work on previous stories. I'm also really excited to learn to code.\" - Marquita Brown, reporter at the News and Record", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7e9b3a583d12691464e8c8d36ed47817/5E60C21F/t51.2885-15/sh0.08/e35/s640x640/13381052_1018969444885975_1581231440_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/BGegf1kmSlP/", "caption": "\"I've already learned so much (I'm exhausted!), the most exciting of which has been coding. I'm really looking forward to data visualization, though, since that's what brought me to New York.\" - Marissa Gaston, junior, journalism major at Middle Tennessee State University #propubdata", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/abfe311fb81c1ecc5140c92ffab29e5e/5E5206E0/t51.2885-15/sh0.08/e35/s640x640/13398552_350112545112839_784202403_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/BGckEQomSmo/", "caption": "\"I've already learned a lot about how to hunt down data to tell compelling stories and some about building a website and design. I'm really excited about learning Ruby, coding in general and creating interactive web pieces.\" - Princess Ojiaku, freelance science journalist", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/1b7500697d88607be3793100443e7e0d/5E601710/t51.2885-15/sh0.08/e35/s640x640/13385864_257703217920244_1569703428_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BGb8mt9mSuw/", "caption": "\"For me, the ProPublica Summer Data Institute is about learning new skills to find and tell the stories that matter. Data journalism allows reporters like myself to cut through partisan rhetoric and misinformation with facts. Richard Tofel put it best when he told us, we can debate a lot of things about articles, but we can't debate facts.\" - Adrian Garcia, business and data reporter at Denverite", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/19d996a26a27ea0cbae3e4847708bfc6/5E489EDE/t51.2885-15/sh0.08/e35/s640x640/13422792_1019094834825558_490400030_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/BGaebTLmSjK/", "caption": "\"I hope to build on my coding skills to redesign my current personal website. In addition, I would like to be able to find, organize and implement data and data visualizations in my stories to create a greater impact for my audience and society.\" - Taylor Harris, 2016 magna cum laude graduate of Howard University #propubdata", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a3b72beb57e29c789aec598b834ae485/5E5E93F6/t51.2885-15/sh0.08/e35/s640x640/13408756_1032333293519904_1539594253_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/BGaP7oGGSjD/", "caption": "\"I started my career in journalism with barely an understanding that you could use Excel to add numbers in a column. But I've learned just how valuable it can be to understand data to help tell the stories of a community.\" - Allison Ross, education reporter at the Courier Journal #propubdata", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a3c1a84c09f3a1cdfaf5488ecd05d4a9/5E6505D9/t51.2885-15/sh0.08/e35/s640x640/13355572_146818885732077_867852891_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BGaCmoeGShl/", "caption": "\"I already know more about spreadsheets, HTML and CSS than I dreamed possible thanks to some incredible teachers. (I'm looking at you, Sisi, Lena and Olga)! I hope to be able to get faster at finding and analyzing data. As a freelancer, I need to be able to create my own data projects.\" - Wendi C. Thomas, freelance reporter and 2016 Harvard Neiman Fellow #propubdata", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3de3d28c7a3986690ac380a2848fd6b2/5E5FC317/t51.2885-15/sh0.08/e35/s640x640/13355421_1122825461092837_1808857853_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BGZ5PHAGSpC/", "caption": "\"I came into the ProPublica Summer Data Institute with some data visualization experience and wanted to expand my knowledge of web design. In a little less than a week, I've learned to build responsive websites, organize complex data and utilize basic design principles. These are necessary skills for the journalist of today. Who knew learning about pivot tables could be so fun?\" - Tesalon Felicien, freelance reporter in Greenville, South Carolina #propubdata", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/16f564697bf52161c780e6c117d650f8/5E42EAF5/t51.2885-15/sh0.08/e35/s640x640/13385842_1626981770958835_187895803_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/BGZmM_OGSkD/", "caption": "Over the next few days we will be spotlighting the members of the 2016 ProPublica Summer Data Institute. If you can't wait to learn more about them, click the link in our bio to find out!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/04d276e34b60bddef3446bbd8298bcb7/5E4DFA02/t51.2885-15/e35/c256.0.567.567a/13388519_605153086328320_1909802532_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BEoqommmSkd/", "caption": "@propublica and @nydailynews examined 646 nuisance abatement cases against businesses. Here's what the lawyer who wrote the Nuisance Abatement law back in the 1970s says about it today: \"I think it's wrong. I think it's unconstitutional. I think it's over-reaching.\" Chat with him and the reporter who spent three years investigating nuisance abatement actions on Wednesday at 2pm on Reddit!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7959b864ea18d3b81f19ebd427e44e66/5E5E774A/t51.2885-15/e35/c237.0.606.606a/12959910_1572504879746801_400296316_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BEbtV0-mSoB/", "caption": "Earlier, on Facebook, @propublica senior reporter T. Christian Miller and senior editor Joe Sexton discussed our Pulitzer Prize winning investigation, \"An Unbelievable Story of Rape\"; and how the story came together along with The Marshall Project. Click the link in the bio to watch the full discussion!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/080473fe763a741f797325e48d426a9b/5E46858F/t51.2885-15/e35/c142.0.426.426a/12940853_1593925960923184_1220804035_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/BD6aL4UGSv_/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/cf0322bbda3fb5939e77a6a4ab15e0d8/5DBF0DDD/t51.2885-15/e15/12950219_1664732843790231_2042348797_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/BDysGolmStK/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/25405ec7c76eb91af3a4dd9965f72ea1/5DBF03CE/t51.2885-15/e15/c91.0.457.457a/12501842_1112571075430161_329401242_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BB8Ce0XGSg-/", "caption": "Don't let bureaucracy get the best of you. ProPublica web producer Hannah Birch offers some proven tips to get your way when battling terrible system. Link in bio. (Art: Pep Montserrat, special to ProPublica)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/bebf75fb846d15438c9c0ea47b272dbd/5E513179/t51.2885-15/e35/c105.0.420.420a/12724824_1708870326034761_1622458196_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/BBs8wfQGSul/", "caption": "Own a Vizio Smart TV? It's watching you. Read the full story on @ProPublica. Link is in the bio. (Art: @stuntbox) #FlashbackFriday", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a10b8be76da94365c08099b993ba4711/5E4655E1/t51.2885-15/e35/c105.0.420.420a/12628095_889178054535929_616324398_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/BBnknYPmSgM/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f7d4d0f1d68f2a4e795c90a6ac41835f/5DBEFF15/t51.2885-15/e15/c92.0.456.456a/12725094_966660106747124_1517730043_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/BBk8TngGSl-/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4808915c14c6474d2da3db38a06d028c/5DBEE988/t51.2885-15/e15/c140.0.360.360a/12598963_784434341661925_2119542868_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/BALCfypmSml/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ed7c2d0b460828f1c5fca8f18900cc2d/5DBED04E/t51.2885-15/e15/12357534_1703499566540413_1067051151_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/_Hzk1TmSvx/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/75edd4956ec9fbc6f974613ac869e80c/5DBEF5E7/t51.2885-15/e15/12362326_743802115751286_31983850_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/_CoASDGSk0/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/44f34aab7f5e66d48b87863f15eae1bf/5DBF558F/t51.2885-15/e15/12331366_1654786841477401_1075022147_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/2Tija7mSvY/", "caption": "From the desk of Julia Angwin, our privacy/security reporter: How to help prevent attackers from taking remote control of your web camera. 👍", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b93f5c56274004ec3cd18911b0c3f29f/5E4FAD04/t51.2885-15/e15/11241679_1389820878012297_197278068_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/2CIn2vmSvf/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6e0f302c7d1cd67cc11499e3427868d3/5DBF1CB1/t51.2885-15/e15/11189249_369956273215217_1443734921_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/2BsyCLGSiN/", "caption": "Latest version of our magnifying glass logo is going up in our new lobby 👍", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/2081d12c3603bb181026c025a645dfb1/5E4BEF48/t51.2885-15/e15/11203251_1603885009865102_623685565_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/1_QNCDGSlQ/", "caption": "What spring at ProPublica looks like.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/5cc99a4cf2fcbb3d720cd8d5be93040d/5E4E3126/t51.2885-15/e15/11193104_101177386883078_2044258703_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/1a2ldqmSsu/", "caption": "You don’t need fancy equipment to make a video. A behind-the-scenes look at how our social team made a two-minute video that summed up the timeline of former NFL star Darren Sharper’s rape spree.\n\nLink in bio to watch.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/2d18e3683cd562cfacdbed963474b0ef/5E3E6BF0/t51.2885-15/e15/11116587_403097026536875_1805190896_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/1QmyaiGSjn/", "caption": "Reporter Ryan Gabrielson (and four other journalists) currently answering any and all questions about our investigation into NFL star Darren Wilson's multi-state rape spree. \nGot a question for him? Link in bio to our @Reddit AMA.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/601976808afe35f84a95e8c1b7e0ce92/5E474C5E/t51.2885-15/e15/11085195_886053421437598_1945506117_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/1OnZCOGSnt/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/8127b1c58995604bfa773a0664c32e59/5DBEC83C/t51.2885-15/e15/11084860_933839659982899_1575984947_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/1MECCkGSjq/", "caption": "Many thanks to @CaliforniaSunday Magazine for dedicating 17 pages inside to @jbsapien’s investigation on juvenile homes.\n\nClick the link in our bio to read the story (or head to www.propublica.org/level14)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6261f53c416229832b0db62053da03fa/5E430524/t51.2885-15/e15/11078783_1564412460513147_9604395_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/0_fskuGSid/", "caption": "This storyboard sketch was created during production of the awesome illustrated film that accompanied our latest investigative project – on the disastrous failure of a California group home for the state's most troubled kids.\n\nClick the link in our profile to watch (it’ll be 12 minutes well spent, we promise) or read the story at propublica.org/level14.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/cb7ee83c998ce73b3b188483e0c37e7c/5E5564D7/t51.2885-15/e15/10817701_763048343794063_1486689731_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/0lRKnEGSkZ/", "caption": "View isn't so bad, eh? It's the first day in the new Soho office and our reporters, editors and developers are already hard at work. Stick around for some exciting investigations coming up on water use in the U.S., workers’ compensation and much more.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e92e2a95cc50168c286fbee0b354292b/5E5996E3/t51.2885-15/e15/11032852_361444337378038_2090834659_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/0YISR6GSj-/", "caption": "Our new sign with our new(ish) logo -- in our new office -- is taking shape. So much newness and spring is just around the corner.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c8a9025f019e83d0e50bf9f59ea8f2c2/5E40B380/t51.2885-15/e15/11055605_617887898346811_495592551_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/z2MEk1GSma/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/1d7402e6a6f69765b514f4ae381129ca/5DBF51F5/t51.2885-15/e15/10979520_1446046252352946_720476634_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/xxe_cMmSqx/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7f09babb2845fe5bc37ac9304252418a/5DBF346B/t51.2885-15/e15/10914420_601370679963786_290432103_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/xP1U9OmStb/", "caption": "#SegregationIs __________ to me. Help us with this story by telling or showing us what it looks like or feels like to you. We'll find your image and story and share it on our #SegregationIs board.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/6327c230d33fc1d06a575f37c142a91d/5E59EA30/t51.2885-15/e15/10864923_1403008866658239_697915819_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/wy0m3NmSsx/", "caption": "How do you experience segregation? #SegregationIs what where you live? Use this hashtag and show us. We'll share some of the responses we receive. Also, this is part of our story we published today looking at the segregation of modern day schools through the lens of #MichaelBrown's school district in St. Louis.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ff59b6d53d986c9687d36ab2c9d38e0b/5E4A3FF6/t51.2885-15/e15/10831842_756291384448305_459613198_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/wMB_twGSo9/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d44ea6676e49401f5b40ef01e11feae8/5DBF3D0D/t51.2885-15/e15/10809488_816301755080261_114417052_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/vjE-h5mSsJ/", "caption": "Reporter T. Christian Miller putting the finishing touches on the ProPublica/@frontlinepbs investigation \"Firestone and the #Warlord\" -- a story about the role an iconic American company played in Liberia's civil war. Go grab it at: propublica.org/firestone", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/814faaa45ea5cc0c8a8dd6f8339e2006/5E5237EF/t51.2885-15/e15/10818116_377131439128842_1485023409_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/vZDER1mSrq/", "caption": "Gearing up for @frontlinepbs/@propublica premiere of 'Firestone and the #Warlord' Nov. 18. -- are you watching with us? 👉 propub.ca/firestone-live", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3af8aaf1b296ad123266eb4355dbd1f8/5E4642D0/t51.2885-15/e15/10808847_313544242181109_1956858723_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/vTlRnOGSpD/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7d6371b79e6b63362b48d8ff891bda3f/5DBF2B12/t51.2885-15/e15/10808805_724262744317284_796532874_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/sQDnUcmSgZ/", "caption": "Guess who won our NYC intern meetup prize? Check your inbox @micahluxen ;)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e83e33b9aa5cb0d34cf42df41e0dba4f/5E433301/t51.2885-15/e15/10643945_342148775961627_594307170_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/qfC6YHGSlX/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3c6971ee3306097b2ce34ba8a46a7ca9/5DBEE00E/t51.2885-15/e15/10549678_481839628585768_1071343430_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/qcKEbMGSk6/", "caption": "Another @propublica cookoff, another #goldenwaffle dish. Congrats foodies @eisingerj @tracyweber @nhannahjones", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b854f8673dbdb1d9be09b0e7e6ac47db/5E43E07F/t51.2885-15/e15/10560972_623979821042767_2045139841_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/qUol84mSlb/", "caption": "", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0ab8b528e631b98c3cecdb7587070446/5DBEFF51/t51.2885-15/e15/10549755_1441753396086782_1325181390_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/pt_mUQGSrI/", "caption": "Breaking out the @propublica gear -- the 200th person to sign up for or brand new #muckreads newsletter by noon ET tomorrow (6/27) gets a stylin' ProPublica ball cap. Subscribe now: propub.ca/SubscribeMuckReads", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/094d8250a60fcd6dc6c10e7c72f68b35/5E45A66C/t51.2885-15/e15/10471839_540386806073467_1710837203_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/pMehcxGSno/", "caption": "We Are Darian Madison & Camri Mason, welcome to Propublica!!!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/d2900cf299001aa117a8b21e445d0fe7/5E40D318/t51.2885-15/e15/10471855_260232610847580_1713532857_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/pMdwqAmSmR/", "caption": "Darian Madison, Another student from Tuscaloosa Alabama giving insight on his experiences in New York So far.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/219be1ad7a0e8cd845bc97d30e1f0f05/5E443474/t51.2885-15/e15/10401692_749846231702059_1921271747_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/pMdfErmSlj/", "caption": "Camri Mason, a student from Tuscaloosa,Alabama giving details of how she enjoys her trip to New York!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/9708bf513768c99e459d0cff06762c5e/5E63C335/t51.2885-15/e15/10299748_778876372153344_1788090235_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/pJ3gsEmSk5/", "caption": "@ProPublica #behindthescenes - @blairhickman and @amzam crafting an explainer vine on creepy ad targeting. Key ingredients for #stopmotion stories: whiteboard, icon cutouts, bookstack tripod and handy ruler grip and rubber band for iPhone. Read the story / watch the video: propublica.org/creepyads", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c3c1cda59f9cbc82eedf754189753197/5E46BEB5/t51.2885-15/e15/10424671_503737433093251_466096488_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/o02U3IGSto/", "caption": "Picture day! Currently starring: our newest education reporter Heather Vogell.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b9285197831a649e41f9be7d6797cbf1/5E432D33/t51.2885-15/e15/10431889_576824355764180_413278231_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/nYrSFqmSjO/", "caption": "\"For a long time when I moved here, everyone would always ask me, 'Where was I from?' And I would reply 'I'm from New York.’ … And then they'd ask me again,” said Sumona Gupta, a student at Tuscaloosa’s Northridge High School. \"I felt like they didn't really care about where I was from, they just cared about my, I guess, ethnicity. I never even really visited India that often and I knew the culture because my parents taught me about it but I didn't really relate to it that much. People always seemed to assume that I was Indian. But I'm American.” Meet the 20 students leading the conversation on race and education with @ProPublica and the #racecardproject by following along here.\n\nOr SHARE your #sixwords at http://propublica.org/sixwords", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/361074875bcd8e41895816175f159ef3/5E4C6408/t51.2885-15/e15/927915_247378232134530_591042072_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/nV8F74GSo-/", "caption": "Ryan Foster of Tuscaloosa’s Central High explains: \"People assume that because I am a young black man, I will never succeed in life. But my people have worked to hard for me to just get by.” Meet the 20 students leading the conversation on race and education with @ProPublica and the #racecardproject by following along here. Or SHARE your #sixwords at http://propublica.org/sixwords", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7b75187a284940fbd3ef16fd69579b50/5E64CC4C/t51.2885-15/e15/10311341_609582065786991_1996052490_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/nVlFTkGSoV/", "caption": "Joan, who graduated from high school in Tampa in 1976, says: \"When I was in high school, the classrooms were integrated. The cafeteria, though, was segregated - by choice, not school mandate. Please tell me that this isn't the case anymore.\" What did/does your school cafeteria look like? \nSHARE your #sixwords on #race and #education http://www.propublica.org/sixwords\n\nFollow @propublica #racecardproject #storytelling #brownvboard #segregation #segregationnow", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/214f26b6307e4060e84d4a7e2e2be380/5E41061E/t51.2885-15/e15/10326529_1420769934855812_1791026896_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/nOWSPRGSiH/", "caption": "Northridge High School drum majors Corey Nevels, left, Conner Lathem, center, and Corey Braggs — also known as the 'Triple Threat' — practice the salute they give before a typical half-time performance. — Camri Mason, Northridge High School, Tuscaloosa, Alabama \nSee more photos from our Tuscaloosa students at proublica.org/sixwords\n\n#racecardproject #segregationnow #education #segregation #race #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7ba69ef70c0a4a525b42963e4458c4cb/5E5AD010/t51.2885-15/e15/10311257_528540627255244_612218150_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/nLtx1pmSh5/", "caption": "Camri Mason of Northridge High in Tuscaloosa, Ala., explains her #sixwords: \"Many people, just because I'm black or from I'm from the south they judge me ... they feel like I can't do anything just because I am black and we don't have the best reputation ever. I say I am more than [they] think, because I can do anything if I set my mind to it. Don't underestimate me and what I can do just because of where I am from.\" Meet the 20 students leading the conversation on race and education with @ProPublica and the #racecardproject by following along here. \nOr SHARE your #sixwords at http://propublica.org/sixwords", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4bcdd0f5783cace030caf2ef09ceed95/5E4451FE/t51.2885-15/e15/928218_629200810489723_238790859_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/nLVVadGSuy/", "caption": "Vishnu explains: \"Most of my life, I've been an outlier. I was one of 10 non-whites in my graduating high school class of 870. I'm short, I'm young for my year, and my family at home is different from everyone else's. It took me many years to finally be ok with that and to not feel that I had to fit a certain mold.” SHARE your #sixwords on #race and #education http://www.propublica.org/sixwords\n\nFollow @propublica #racecardproject #storytelling #brownvboard #segregation #segregationnow", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/db6fa940b9f5127ae21afdb428e42f2f/5E525527/t51.2885-15/e15/1527475_660103954027011_1963257729_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/nJnsjaGSsX/", "caption": "Seniors Jameria Channell and Jasmine Prince paint a \"sensational\" senior poster for Central High School's homecoming week last October. Members of the senior class carried this during the homecoming parade.﻿ — Jasmine Warren, Central High School, Tuscaloosa, Alabama \nSee more photos from our Tuscaloosa students at proublica.org/sixwords\n#racecardproject #segregationnow #education #segregation #race #propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/872ddb2a5a016f80838ab1f3392b95a6/5E4A608D/t51.2885-15/e15/10299798_677406098989000_1684977586_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/nI2kQbmSi4/", "caption": "Jasmine Warren of Central High in Tuscaloosa, Ala., explains her #sixwords: \"Because of my skin color, I feel that society makes up things about me, about blacks — that we aren't as smart, that we will never get anywhere, and that no matter how far our people have gotten I still feel like it's not enough to be respected.” Meet the 20 students leading the conversation on race and education with @ProPublica and the #racecardproject by following along here. \nOr SHARE your #sixwords at http://propublica.org/sixwords", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0648413ab9eae8a7e084f9bbc4b0153c/5E54C1F9/t51.2885-15/e15/10261155_756268497740236_2085439620_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/nGWnavmSjM/", "caption": "Northridge High School's musical theatre class and choir perform \"Adams Family Medley\" at \"Spooky Sounds,\" a Halloween production put on by the music department. — Rebecca Griesbach, Northridge High School, Tuscaloosa, Alabama\n\nSee more photos from our Tuscaloosa students at proublica.org/sixwords\n\n#racecardproject\n#segregationnow\n#education\n#segregation\n#race\n#propublica", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/827b2a28f1735720f658d51eefd0e9bb/5E4865FD/t51.2885-15/e15/10296776_626223160786679_2111689628_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/nGPOfHGSpI/", "caption": "Rebecca Griesbach of Northridge High in Tuscaloosa, Ala., explains her #sixwords: \"I actually dated out of my race one time and a lot of people found out, and I've heard some pretty hurtful things about that. They think that you should just be friends with your own race and be involved with your own race, and all through my life I've had multiracial friends and that's just not the way that I grew up. I think it's wrong that people would want to be exclusive.\" Meet the 20 students leading the conversation on race and education with @ProPublica and the #racecardproject by following along here. Or SHARE your #sixwords at http://propublica.org/sixwords", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0348627a67a41acdff233b84853a3818/5E62A4E2/t51.2885-15/e15/10254253_635362999877729_627553699_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/nEHer7mSoz/", "caption": "Scott explains: \"Growing up in a small Midwestern town the entire population of the town looked like me, acted like me, worshiped like me. It wasn't really until college that I was able to truly experience diversity of culture, race, nationality.\" SHARE your #sixwords on #race and #education http://www.propublica.org/sixwords \nFollow @propublica #racecardproject #storytelling #brownvboard #segregation #segregationnow", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/efc8eeb3d9544ba46278da9783b8109f/5E562D8F/t51.2885-15/e15/10299740_303177189832361_180193694_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/nECU5YGSgP/", "caption": "Student views on race and education in #Tuscaloosa, Ala., via Darian Madison, Central High: \"Tyneshia Ray, a freshman of Central High School, gets hyped up for the annual powder puff game freshmen vs sophomores. The powder puff games were designed to give students more freedom to engage in extracurricular activities. This is one of the many spectacular ideas that the Central High School principal Dr. Sutton has given his student population to enjoy.” SHARE your #sixwords on #race and #education http://www.propublica.org/sixwords\n\nFollow @propublica #racecardproject #storytelling #brownvboard", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/1d371cd67239ea532ea416a8ba31eb79/5E4130A3/t51.2885-15/e15/1538610_290121204486050_591961620_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/nDyME9GSlt/", "caption": "\"The harder I work the better my outcome will be. And if I don't start applying the work that I have now, that I have the ability to do, my future will not be where I want it to be.\" — Darian Madison, Central High School,\n#Tuscaloosa #Alabama \nSHARE your#sixwords on #race and #educationpropublica.org/sixwords @propublica#racecardproject #storytelling #brownvboard#segregation #segregationnow", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/de4707ccacf3b59295c62820ba8cc523/5E493495/t51.2885-15/e15/1515272_759460790765378_298491679_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/nDtFNMmStY/", "caption": "Student views on resegregation via James Niiler, Northridge High: \"Northridge students watch the homecoming football game on Oct. 18, 2013. Five groups of people are represented here: the all-white cheerleaders, the racially mixed football team, the mostly white students dressed for the homecoming dance, the mostly white flag boys, and the racially mixed group of parents.\"", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b076fb7ee1f796b7aacc9c670ae95058/5E5C2F7A/t51.2885-15/e15/10251551_474061042723860_576246858_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/m8Rn_-mSiI/", "caption": "\"I think it's important that we keep in mind the progress that we have made, and remember the past and the struggles it took for equality in education to be achieved. But not to be excessively upset or bitter over it ... we should look to the future and ways that we can improve our schools and racial interactions.\" — James Niiler, Northridge High School\n#Tuscaloosa #Alabama\n\nSHARE your #sixwords on #race and #education propublica.org/sixwords\n\n@propublica #racecardproject #storytelling #brownvboard #segregation #segregationnow", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/bf36da64544cfd9628fc1cc02d6c6f69/5E4F0443/t51.2885-15/e15/926160_1489924731231501_773277620_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/m5uAhdmSqQ/", "caption": "Last fall, we asked high school students at two Tuscaloosa high schools - one integrated, one nearly all-black - to photograph their schools and tell us what they think about race and education. We will be sharing their stories - and yours - right here, in partnership with Michele Norris's #RaceCardProject. Read @nhannahjones' story and join the conversation at ProPublica.org/tuscaloosa.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7ade3c4e69877f04a81840b0f612047d/5E57FF15/t51.2885-15/e15/10245955_445939718841734_476613073_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/my5XNSGSjO/", "caption": "Are you signed up for this week's launch of #SegregationNow? @ProPublica's Nikole Hannah-Jones investigates the resegregation of schools in the South -- and we've teamed up with the #RaceCardProject to gather your voices and stories on race and education. Details @ ProPublica.org/sixwords", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/f21603e915a0236e02eb43d171f44755/5E4E51E9/t51.2885-15/e15/10246222_539196999534555_1080150480_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/gJinTAGSuH/", "caption": "Fun! History! America! All this and more promised by the latest round of stamps for #ProjectIntern postcards. Kickstarter backers, keep an eye out for one from @caseymcdermott coming your way soon!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/bd00a4db8da60a974b78d3a0cd1eefde/5E4DC537/t51.2885-15/e15/926886_516496728466235_754906631_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/gGvuGeGSuq/", "caption": "Today's #ProjectIntern travels are taking @caseymcdermott to Anaheim. Looking for those interning here (with #DCP or other programs) or students at nearby schools. Reach out to share your story!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/23d2750d911c639233fdb7d2e7ae5bfd/5E3F7A3F/t51.2885-15/e15/1208189_253554038131210_1693190642_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/gBNa46mSkA/", "caption": "#ProjectIntern has made it to California! @caseymcdermott's looking for intern stories at UCLA today. Reach out to share yours.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/fc40da88b40c39d5fb79808ea50f0ff0/5E5907ED/t51.2885-15/e15/1171092_357238817752896_118754985_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/f8TKk3mSpM/", "caption": "@caseymcdermott's at #collegemedia13 + #nola13 today. If you're here, keep an eye out for this in the lobby, and come talk if you have a story to share with #ProjectIntern! We'd love to hear from you.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/78fc7a1629754b9399f45f4198bd4eb2/5E6498B1/t51.2885-15/e15/916348_1428340310713447_702809292_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/f3YZpPmSvT/", "caption": "Cameron Ford, a senior\nat the University of Texas at Austin studying International Relations and Middle Eastern Studies, spent one summer interning with a bank and another interning at a non-profit that assists refugees — both of which, she said, offered a more realistic view of the working world.\nAs an intern at a bank in Ft. Worth (making about $12 an hour, she says), she says she worked sometimes as a bank teller and sometimes did other work relating to advising or loans. In the non-profit position, which was unpaid, she said the small size of her office gave her an opportunity to interact directly with a lot of those coming in to seek help.\nShe doesn’t have strong feelings about unpaid internships, but she said she was “more blessed” than others might be, as she was able to depend on her parents for additional financial support while interning and also earned additional income through a part-time job.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/a1d604a94115b410aaf475675ac99cad/5E588EA3/t51.2885-15/e15/1170242_581182825252119_511143657_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/f2_qeNmSmd/", "caption": "Hannah Guernsey, a junior studying international relations and government at the University of Texas at Austin, interned with a local arm of a children’s advocacy organization. The position ended up giving her an in-depth look at the mechanisms of both non-profit and policy work.\nGuernsey was unpaid, but, she said, make no mistake: her work was still meaningful: “I didn’t do any pencil-pushing, I was never asked to get coffee.” She thinks unpaid internships can be “elitist” in some cases because they tend to “favor people who can work for free” — but for those working in non-profits, “most people who are doing it are not doing it to make money.”", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/65d95fa10e1f2c123af0cbbb2a0880ef/5E625736/t51.2885-15/e15/925391_381446751986052_1015581820_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/f2-YjlmSkX/", "caption": "Nazneen Rajani, a graduate computer science student at the University of Texas at Austin, said her internship with a San Diego-based technology company gave her a chance to expand on technical skills, as she helped to prepare software development for a product to launch in a few years, and introduced her to a more diverse workplace environment, as it was her first time working in the United States. (She said she pursued the paid internship for academic credit.)\nAn international student, Rajani said restrictions on the number of hours she could work were sometimes challenging — she couldn’t work overtime, she says — but her supervisors were generally understanding. She said the position offered plenty of support otherwise, too, providing assistance with travel, housing and other expenses as she relocated to a new city to pursue it.\nOverall, her experience was valuable. “I got to meet a lot of people, learn a lot,” she said.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/aa656ececef7193c08a4a1b2a722f3da/5E46BA13/t51.2885-15/e15/1388922_655233807830543_1620909637_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/fvYM-jmSg9/", "caption": "#ProjectIntern's destination today. Want to talk about your internship? Let @caseymcdermott know!", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/672fab1abba9010bfe27c5fe5c8a8014/5E5F8C65/t51.2885-15/e15/1171247_519361528155338_1183627758_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/fiIgbbGSsD/", "caption": "\"I learned a lot of things not only about the business but about the corporate world in general, how to act in certain situations and how to address certain people.\"\nStephanie Reid, a sophomore studying English at Howard University, has interned with a medium-sized communications company in D.C. since January. As a finance intern, she spends time cataloging invoices and expense reports in addition to helping out with other tasks around the office. \nAt first, she didn't know the position would be paid, but she said the compensation she receives has played a role in her decision to stick with the internship.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/aa509b05d4368cf61237cf88d09b939e/5E4CD457/t51.2885-15/e15/11378810_1602522193354011_121433315_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=103"}, {"key": "https://www.instagram.com/p/fgFHjJmSj2/", "caption": "Brandon E. Patterson, a junior majoring in sociology with a minor in economics, said he learned a lot from his criminal defense internship with a D.C.-area law office this summer. His intern responsibilities included interviewing witnesses, reviewing police reports, drafting possible cross-examination questions and more. “I got pretty much a firsthand experience talking to and engaging with real people about their experiences with the law, with police,” he said. ”That was a really eye-opening experience for me.” The position was unpaid, and during his internship he worked on weekends and relied on additional family support.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/293fb520c97f742b0b2a5b4229b959b3/5E4BE763/t51.2885-15/e15/1172286_1407072829523853_1703912927_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/fflFTDmSi9/", "caption": "We're at Howard University today, hoping to talk to more students about their intern stories for #ProjectIntern. Have one to share? Reach out to @caseymcdermott.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c9ac7ae03fc8242b080cea07ca09f247/5E515DA0/t51.2885-15/e15/11374628_436335013216129_1389467128_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=101"}, {"key": "https://www.instagram.com/p/fdj-WDGSrr/", "caption": "\"I think often times we start internships with the thought that we’re not really valued, we’re not important, we’re just there to do the work that no one else wants to do — but I found that in my past two summers of having internships that people really genuinely cared about who I was as a person, what I was interested in…\" Lexie Kahn said both of her paid internships with nonprofit organizations (one through a leadership program in New York, another in D.C.) were rewarding, connecting her with professional mentors and a better sense of the field she hopes to pursue as a career.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/8bf505e55fe2053fcadfe15108c21d48/5E605D10/t51.2885-15/e15/11325887_1632613090316894_373442711_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/fde_b1mSjo/", "caption": "\"[My supervisor] tried to discourage me for most of the time that I was working there from working in the field.\" Danielle Buffa, a sophomore majoring in anthropology with a minor in GIS at the University of Maryland at College Park, says she tried not to let a former internship supervisor’s pessimistic view of her prospective field (archaeology) stand in the way of her career goals. \nWhile Buffa said it’d be nice to be paid, she thinks unpaid entry-level positions have a place in internships and archaeological field school work. (Positions that are full-time or where the intern is doing similar work to regular employees should at least provide transportation money, she said.)\n\"You don’t get money in my field,\" Buffa said. \"You have to be one of the people who’s intrinsically motivated to be here.\"", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0d5a3548f426f82f31af2d75121b1e62/5E639E77/t51.2885-15/e15/11372188_822758281142565_705496619_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/fdMkA_GSlb/", "caption": "#ProjectIntern is still in D.C. for a few days! First stop this week: University of Maryland. Reach out to @caseymcdermott if you're here and have an #intern story to share.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c8262a2ee86de819f6476eb6d08fb779/5E414717/t51.2885-15/e15/11296690_986903751343430_1829129866_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/fQwiW6mSj-/", "caption": "\"As an undocumented student, you can’t apply for normal internships, for paid positions, because of your status.\" —Mehdi Mahraoui, right. Mahraoui and Monica Sibri, students from the CUNY’s John Jay College of Criminal Justice and College of Staten Island, respectively, said they’ve both encountered barriers to taking on paid internship positions because of their status as undocumented students. (Both are presidents of the DREAMers Clubs at their schools and were in Washington, D.C., Tuesday as part of the March for Immigrant Dignity and Respect.) While undocumented students face challenges seeking out internships, Sibri said unpaid positions can actually be beneficial, even if not financially: ”Unpaid internships are really good for undocumented students because it gives them the opportunity to learn regardless of them getting paid or not paid.”", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/e048856ac1c0b9717caac13b15ef7a8f/5E542C8E/t51.2885-15/e15/11325013_1503897496518343_1060242250_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/fLuPDtmSgd/", "caption": "\"Usually the tradeoff is that you’re getting paid with experience, and my unpaid internship experience was that I didn’t get enough work experience as I would’ve wanted.\" Rafael Smith a senior in Communications Studies has had three internships: Two of those positions (with a radio station and the U.S. Virgin Islands legislature) were paid, and one with a record label in D.C. was unpaid. In his experience, he says his paid positions offered more hands-on experience than his unpaid one — though overall, the experiences were formative in showing him that he was interested in the communications field. As a system, he says unpaid internships are “classist” and can shut out people who aren’t in a financial position to give up pay.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/876790a10b0f50d94b77b801ceceb6ec/5E54150B/t51.2885-15/e15/10948901_1493099497647726_750587202_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=106"}, {"key": "https://www.instagram.com/p/fLpz_XmSqY/", "caption": "\"I am fortunate in that I could probably get an unpaid internship and not need a job on top of that, but there are a lot of other people who could not afford to do that.\" A sophomore in the School of International Service at American University, Lindsay Wylie said she's conflicted on the value of unpaid internships — though she does think that they create distinct disadvantages for low-income students. Recently, she said, she's weighed whether to take on an unpaid position with a government agency but found herself hesitating because it would require her to commit to three days of unpaid work (which would pose scheduling issues on top of her classes, especially because she's also double majoring in math) and an hour-long commute, which would also be additional money out-of-pocket. \"Especially at AU, everyone has internships,\" Wylie says, \"and it's definitely a necessary thing.\"", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/0b31bca5dd58174b54c5feded5264e67/5E441D37/t51.2885-15/e15/11381873_1414799142179183_731864590_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/fLUMh5GSp5/", "caption": "This guy didn't have any #internship stories to share, but it sounds like a lot of others at American University might. Are you one of them? Let @caseymcdermott know on Twitter. (Or email Casey.McDermott@propublica.org to share your story with #ProjectIntern.)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/53effaac5e2b4ac82017ed6d53fe9899/5E65356E/t51.2885-15/e15/11421994_1456370751342878_1033113794_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/fDtpsOmSkF/", "caption": "\"Being an unpaid intern was definitely not something that held me back in this internship, because I knew that I was gaining real life experience that was invaluable.\" Stephanie Hsieh, studying Economics and Psychology at Brown University, said her unpaid internship (sometimes up to 52 hours a week) was worth it — even if, she says, “There were times when I felt like I should be getting paid for this.” She hopes the skills she gained in the process will help her in her internship search down the road — for next summer, she’s aiming for something with a bigger company (and a paycheck).", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/114506fcd4a6331b1b679845e70efa38/5E5CB5C9/t51.2885-15/e15/11254473_1444829685821021_1454184735_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/fDenyvGSsS/", "caption": "\"It's all about how your work translates to income for the company.\" Brown University senior Doreen St. Felix says her unpaid internship with a magazine wasn't particularly educational (she had two weeks to produce 100-word assignments, for example), but it was still helpful as professional experience to have on her resume. A nonfiction English major, she also had one other paid internship with local government and received funding from her school to complete the magazine internship and another unpaid position with a non-profit art organization. In general, she said unpaid internships tend to only \"allow a certain class of kids\" into those positions.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/436a98b8bd5c3890459b091ed016601d/5E644A64/t51.2885-15/e15/11356485_767209250064266_867148364_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=102"}, {"key": "https://www.instagram.com/p/fDbRrsGSmf/", "caption": "Brown University economics senior Nicole Grabel says her intern experience was a mixed bag. In one unpaid position with a NYC-area designer, she didn't learn much and spent a lot of time running errands. In a paid position with Nordstrom, though, she was given \"a lot of real responsibility\" and feedback about her work. Paying for intern labor's mutually beneficial, she says: \"If they pay you, they want to be able to get something out of you.\"", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/61257b7366551193ccc9bfa40797fe57/5E5D632A/t51.2885-15/e15/11333538_697597627034636_1054158795_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}, {"key": "https://www.instagram.com/p/fDRrMaGSoS/", "caption": "#ProjectIntern's in Providence for the day! In the area and have an #internship story to share? Let @caseymcdermott know.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/87f4c3640b6ce20576b4c782935616c2/5E5ADE0D/t51.2885-15/e15/11281941_786179918162272_1651931753_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/fBcwsvGSkw/", "caption": "Would you work an internship with midnight to 8 a.m. hours? Emerson College senior Bailey Lawless did in 2012, working about three times a week for $20 an hour as a sound intern on a BBC television show. \"It got kind of lonely\" sometimes if he was working alone, and tasks (as one of the \"middlemen\" prepping audio files between parts of the production process) weren’t always exciting, but he said he was OK with the arrangement. He picked up valuable technical skills, he said, and probably would've still taken the position if it had been unpaid.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ee2dea871817ab3d80c342a54a55750b/5E57D791/t51.2885-15/e15/11254218_692942030817948_1338023316_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/e-xbsjmSmi/", "caption": "\"If my internship weren’t paid, I would still do it.\" Michael O’Brien, a freshman at Harvard University who plans to pursue Social Studies, just started an internship with an on-campus center for the environment. So far, the gig (a few hours a week, and paid) has been educational and manageable with his schedule.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ec9a67832e5a54ce39a5b88cd524c440/5E5E7279/t51.2885-15/e15/11377529_904861956218603_632981055_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=111"}, {"key": "https://www.instagram.com/p/e-uDywGSgQ/", "caption": "\"...But I wish I'd been paid. And having friends in the STEM field, it's definitely hard to watch them, their internships tend to be very well-paid, and people in the non-profit field don't really get that much love in the monetary sense.\" Abigail Burman is a second-year History student at the University of Oxford. To eventually find a career that’s “something save the world-y,” Burman’s taken on unpaid internships with non-profits and political campaigns.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/3e10dfbd641e5ae67d6c47149275979d/5E4A6384/t51.2885-15/e15/11358143_847357671967092_1229600074_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=100"}, {"key": "https://www.instagram.com/p/e-FEHBGSmF/", "caption": "\"The experience really allowed me to see what I learned in class actually in action.\" — Anna Brewster, a student at Harvard School of Public Health, estimates that she’s held about six or seven internships mostly in the health field. (All but one of them, for a smaller nonprofit where she was only working part-time, were compensated.)", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/4ecc106c3ce9d7fe3fe71129a422c1e1/5E41C263/t51.2885-15/e15/11325745_370124283185345_1166706986_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/e-EWKimSlM/", "caption": "“It opened my eyes to how cruel and taxing the actual internship market can be, and how a lot of students, they go into… looking for internships but they don’t always find something in their field, and what they do find they realize is unpaid or pays very little to nothing. and they still have to do it because, you know, they just need the experience.\" — Arnab Tarafder, a computer science senior at Columbia University, reflects on what he learned as an intern with a non-profit and an independent film office. (He was paid, though he says \"very little.\")", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b1e1b41d661f3eb525e51e3691230534/5E522D9A/t51.2885-15/e15/11378681_1606358829603010_516840966_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/e8MIbRmSvR/", "caption": "\"Liberal arts college definitely can be very deceiving because you’re kind of stuck in this bubble of academia, and it’s really interesting to see how things function and how the knowledge you learn at an institution like this does or does not translate to the real world.\" Barnard College sophomore Mariam Elnozahy's had three internships, a mix of unpaid and paid positions.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/ac5ad675cd3c48eb487ecc6b54766720/5E5E3A8E/t51.2885-15/e15/11380084_1443598345942181_1022957724_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/ex0YwImSt2/", "caption": "\"I'm the kind of person who really likes to learn... and if I get the opportunity to do so — to do an internship, whether I'm being paid or not — I'm probably going to do it. Because, I don't know, I don't find that demeaning. I do find it unethical not to be paid, but in a sense I know that I can get so much more out of it than just being paid, like, minimum wage.\" Christian Scibetta, now a sophomore at NYU, says his high school internship with a fashion company in London was the kind of experience he \"can't put a price on.\"", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/9c7036db3247f9687ee7c0e91ae87c60/5E49AC86/t51.2885-15/e15/11333645_1849808725245184_931500398_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=104"}, {"key": "https://www.instagram.com/p/evLCk6GSqi/", "caption": "\"What is the one word or phrase that you'd use to describe your internship experience?\" \"First, slavery. Secondly, unfortunate... 'Slavery' because I was literally working for free. That is the crux of slavery: free labor... 'Unfortunate' because I was unfortunate enough to be a slave to these people.\" Luis Alvarez, a junior at City College of New York, said all of his internships (in the culinary and music industries) have been unpaid.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/203e5e2d1bad4c00f621433fdf54a19a/5E57E914/t51.2885-15/e15/11333344_788022371317613_2128534596_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=105"}, {"key": "https://www.instagram.com/p/enYXrhGSsP/", "caption": "\"People who don't have the same privileges that I had are not able to do unpaid internships.\" Peter Sterne's a senior at Columbia University studying anthropology. After three unpaid internships with media organizations, he started a crowdsourcing project (WhoPaysInterns.Tumblr.com) to keep track of compensation within the journalism industry.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/7212871bd1c55cf280df972480d3ad58/5E470C3E/t51.2885-15/e15/11282246_827845023951298_469634810_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=110"}, {"key": "https://www.instagram.com/p/d5LSQBmSn9/", "caption": "Meet New School junior Kelsey Salyer: She created an internship with her school's dining services to study labor practices in its supply chain, on the condition that she'd be paid. \"It would just be ridiculous if I have this internship to make sure people aren't getting exploited while being exploited myself.\" #ProjectIntern", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/b86403bacddecb77c9f8d65eeb32f72b/5E471072/t51.2885-15/e15/11410483_388291894691071_1222792739_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=107"}, {"key": "https://www.instagram.com/p/d0GdCWmSlS/", "caption": "Our Kickstarter intern started today! Meet Casey. She'll be uploading photos of her travels to this account. You can also follow the #ProjectIntern hashtag on Facebook and Twitter.", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/c5fb295a3b7580b44bd5fab2c02ddb3e/5E3F70E9/t51.2885-15/e15/11410430_1607266776211605_470405888_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=109"}, {"key": "https://www.instagram.com/p/awJ8BDmSuZ/", "caption": "4 notebooks, 3 inspirational quotes, 2 cups of coffee and 1 long day. That's #MyInternStory. What's yours?", "img_url": "https://instagram.fmaa8-1.fna.fbcdn.net/vp/db2c2afc19fd8063c30fa1f24307531b/5E541E6E/t51.2885-15/e15/11337143_451559698339100_919650212_n.jpg?_nc_ht=instagram.fmaa8-1.fna.fbcdn.net&_nc_cat=108"}]